{
  "header": {
    "number": "+৮৮০৯৬৪৯১১০১১০",
    "login": "লগিন",
    "registration": "রেজিস্ট্রেশন",
    "home": "হোম",
    "category": "ক্যাটেগরি",
    "flash":"ফ্লাশ সেল",
    "bargaining":"দর দাম পণ্য",
    "seller": "বিক্রেতা হোন",
    "brand":"ব্রান্ড",
    "track":"ট্র্যাক অর্ডার",
    "support":"সাহায্য"
  },
  "viewMore":{
    "viewMore": "সব দেখুন"
  },
  "newProduct":{
    "newProduct": "নিউ পণ্য"
  },
  "allCatego":{
    "allCatego": "অল ক্যাটেগরি"
  },
  "forYou":{
    "forYou": "আপনার জন্য"
  },
  "bestSell":{
    "bestSell": "বেশি বিক্রিত"
  },
  "topProduct":{
    "topProduct": "টপ পণ্য"
  },
  "bestSeller":{
    "bestSeller": "ভাল বিক্রেতা"
  },
  "visitStore":{
    "visitStore": "দোকান দর্শন"
  },
  "PrivacyPolicy": {
    "preamble": "প্রস্তাবনা",
    "preambleContent": "এশিয়ার সর্ববৃদ্ধি একটি ই-কমার্স সাইট হিসেবে, বাংলামার্ট লিমিটেড প্রবাদ নিবে যে, আপনার গোপনীয়তা রক্ষা করতে এবং 'দ্য ডিজিটাল সিকিউরিটি এক্ট, ২০১৮', 'দ্য ডেটা প্রোটেকশন এক্ট, ২০১৮', 'আইসিটি এক্ট, ২০০৬' ধারাবাহিক গণপ্রজাতন্ত্রী বাংলাদেশের আইনের অধীন আপনার অধিকারগুলি মর্মান্তিকভাবে সংরক্ষণ করতে। এই ওয়েবসাইট বা আপনি আমাদের সাথে আপনার ব্যক্তিগত তথ্য সরবরাহ করার মাধ্যমে, আপনি এবং আপনি দ্বারা প্রদান করা ব্যক্তিগত তথ্যের সংগ্রহ, ব্যবহার, ধারণ এবং ফাঁকা প্রকাশ এর ব্যবস্থা সম্পর্কে বাংলামার্ট দ্বারা এই নীতিতে উল্লিখিত মতে আপনি একমত এবং অনুমতি দেন। আমরা আমাদের গ্রাহকের দিকে আগ্রহবোধ করে আচরণ করে এবং আপনার ব্যক্তিগত উপাত্ত প্রক্রিয়া সম্পর্কে পর্যাপ্তভাবে প্রতিষ্ঠিত। আমাদের নীতি ব্যবস্থার আপনার ব্যক্তিগত তথ্যের পরিচায়কতা অথবা আপনির সংগ্রহিত ব্যক্তিগত তথ্যে অ্যাক্সেস পেতে যদি আপনার কোনও প্রশ্ন থাকে অথবা আপনি আমাদের ব্যক্তিগত তথ্যের মানবণ্টন করতে চান। এই নীতির মধ্যে, 'বাংলামার্ট', 'আমরা', 'আমাদের', 'আমরা' এর অর্থ হল - বাংলামার্ট ই-কমার্স লিমিটেড (এবং সমস্ত সাহায্যক) যা নিবন্ধিত অফিসে অবস্থিত - হাউস-65, রোড-2, আরকে রোড, ইসলামবাগ, রংপুর, বাংলাদেশ। এবং আমরা এই নীতিটি যে সময় চাই তা সাইটে আমাদের আপডেটেড সংস্করণ পোস্ট করে আমরা এই নীতিটি সংশোধন করতে পারি।",
    "informationTypeCollected": "তথ্য প্রকাশ বাংলামার্ট দ্বারা সংগ্রহিত",
    "informationTypeCollectedContent": "সাধারণভাবে, গ্রাহকদের সম্পর্কে আমরা সংগ্রহ করা তথ্য এক্ষেত্রে আপনার নাম, বাড়ি বা কাজের ঠিকানা, ডেলিভারি ঠিকানা, ফোন নম্বর, পেমেন্ট, ক্রেডিট এবং বিলিং তথ্য, এবং ইমেল ঠিকানা অন্তর্ভুক্ত থাকে। কিছু স্থিতিতে, আমরা আপনার ড্রাইভার লাইসেন্স, জাতীয় পরিচয় পত্র (নিডি) ইত্যাদি প্রমাণপত্রও সংগ্রহ করতে পারি। আমরা উপকূলীয় তথ্যও সংগ্রহ করি, যা আপনার জনসংখ্যা, বয়স, লিঙ্গ এবং কেন্দ্রপ্রবৃত্তি, আগ্রহ এবং পছন্দের মতামত সহ আপনারটি নয়, পরিপুষ্টি এবং মনপূর্ণগুলি। আমরা আপনির কম্পিউটারের ব্যবহার সম্পর্কে তথ্য সংগ্রহ করতে পারি, যা আপনার আইপি ঠিকানা সহ অন্যান্য তথ্য অন্তর্ভুক্ত থাকে। আমরা আমাদের ওয়েবসাইট ব্যবহারের আপনার ব্যবহার সংক্রান্ত তথ্যও সংগ্রহ করি এবং এটি কুকিস ব্যবহার করে সংগ্রহ করা যেতে পারে। আপনি কুকিস গ্রহণ করতে বা অস্বীকার করতে চয়ন করতে পারেন। তবে, যদি আপনি কুকিস অস্বীকার করেন, তবে আপনি অনলাইন ইন্টারঅ্যাক্টিভ বৈশিষ্ট্য সম্পূর্ণভাবে অভিজ্ঞ হতে পারেন না। আমরা গ্রাহকদের নিবন্ধন আবশ্যক তথ্য নয়, তবে আমরা আপনাকে সম্ভাব্য সেবাসমূহের পূর্ণ ধারাবাহিকতা সরবরাহ করতে পারি না।",
    "personalInformation": "ব্যক্তিগত তথ্য",
    "personalInformationContent": "ব্যক্তিগত তথ্য হল একটি ব্যক্তি যার পরিচয় প্রকাশ্য, অথবা তা থেকে মৌলিকভাবে প্রাপ্ত করা যেতে পারে, তথ্য বা মতামত। আমরা আপনার থেকে সংগ্রহ করা ব্যক্তিগত তথ্য মধ্যে আপনার নাম, ঠিকানা, ইমেল ঠিকানা, টেলিফোন নম্বর (গোলা) এবং জন্ম তারিখ অন্তর্ভুক্ত থাকতে পারে। ব্যক্তিগত তথ্যও ক্রেডিট তথ্য অন্তর্ভুক্ত করে। ক্রেডিট তথ্য হল আপনি সম্প্রদায়, গার্হস্থ্য, ব্যক্তিগত বা অন্যান্য বিনিয়োগ উদ্দেশ্যে প্রদান করা সম্পর্কে আপনি বা আপনি আবেগ প্রাপ্ত করা তথ্য বা মতামত। ক্রেডিট তথ্য আপনার ক্রেডিট নীতি এমন তথ্য যা আপনি বা আপনির গ্রহণ করা বা প্রয়োজন হয়েছে যা আপনির ক্রেডিট জন্য প্রদান করা হয়েছে বা যা আপনি আবেগ প্রদান করেন।",
    "collectionGateway": "সংগ্রহ গেটওয়ে",
    "collectionGatewayContent": "বাংলামার্ট যথাসাধ্য এবং বিজ্ঞপ্তিমত উপায়ে এবং অযৌক্তিকভাবে শুধুমাত্র আপ্রাক্কণভাবে ব্যক্তিগত তথ্য এবং সমস্ত অন্যান্য প্রয়োজনীয় তথ্য সংগ্রহ করবে এবং অযৌক্তিকভাবে সে করবে না। আপনার ব্যক্তিগত তথ্য সংগ্রহ করার জন্য যদি যে তা যত্নশীল ও যথাযথ সম্ভব হয়, তাহলে বাংলামার্ট শুধুমাত্র আপনার থেকে স্বয়ং ব্যক্তিগত তথ্য সংগ্রহ করবে। বাংলামার্ট মার্কেটিং উদ্যোগে অত্র শ্রেয়া তৃতীয়-পক্ষ সূত্রে প্রয়োজনীয় ব্যক্তিগত তথ্য উপলব্ধ করার জন্য শ্রদ্ধাশীল তৃতীয়-পক্ষ লিড জেনারেশন উপায়ে আপনার ব্যক্তিগত তথ্য সংগ্রহ করতে পারে, কিন্তু এটি শুধুমাত্র তখন যখন আপনি আপনার তথ্য প্রদান করার সম্মতি দিয়ে যায়, এবং বাংলামার্ট এবং আপনাকে মার্কেটিং যোগাযোগ প্রেরণ করার জন্য। বাংলামার্ট একাধিক পরিস্থিতিতে, আপনি নিম্নলিখিত পরিস্থিতিতে আপনার ব্যক্তিগত তথ্য সংগ্রহ করতে পারেন, যেমন আপনি:\n\n· ইমেল বা টেলিফোনে আমাদের সাথে যোগাযোগ করুন;\n· আমাদের ওয়েবসাইট দেখুন;\n· আপনার কোনও প্রয়োজন বা পণ্য বা সেবার সংশ্লিষ্ট প্রয়োজন বা আবেগের জন্য আমাদের উপকরণ অথবা সেবা সহ কোনও প্রয়োজন অথবা সম্ভাবনার আবেগের জন্য একটি অনুসন্ধান বা আবেগ আবেগ জমা দিন;\n· বাংলামার্ট পণ্য বা সেবাসমূহের সাথে সম্বন্ধিত তথ্যের সংগ্রহ সংক্রান্ত নিবন্ধন বা আবেগ বা আবেগের জন্য আবেগ সম্পর্কে নিবন্ধন বা আবেগ সম্পর্কে আপনি যেই সময়ে ব্যক্তিগত তথ্য প্রদান করেন, তা সাপেক্ষে তৃতীয় পক্ষসহ কোনও সম্মতি দিয়ে তথ্য প্রদান করা হয়, এবং তার সাথে বাংলামার্ট আপনাকে মার্কেটিং যোগাযোগ প্রেরণ করার জন্য যোগাযোগ প্রেরণ করবে। যদি আপনি বাংলামার্টে প্রদত্ত যে একটি প্রয়োজন প্রদান করতে আবেগ যোগাযোগ করা হয়, তবে এটা তৃতীয় পক্ষ আপনার তথ্য আপনার সাথে সাথে শখ্যপ্রদান করে এবং বাংলামার্টে প্রদান করার বিষয়ে আপনাকে অবহিত করে।\n\nআপনি যদি বাংলামার্টে আবেগ যোগাযোগ প্রেরণ করতে থাকেন, তবে আপনি নিকটতম সময়ে আমাদের যোগাযোগ টীমের সাথে যোগাযোগ করে আপনার ব্যক্তিগত তথ্যে অধিকার প্রদান করতে পারেন।\n\nবাংলামার্ট, অবস্থা এবং প্রয়োজনীয়তার উপর ভিত্তি করে, আপনার ব্যক্তিগত তথ্য সামান্য ফি প্রদান করতে পারে, যা অত্যধিক নয়, আপনার ব্যক্তিগত তথ্যটি আমাদের গ্রাহক অ্যাকাউন্ট ডেটাবেস থেকে পুনরুদ্ধার বা তা থেকে পুনঃপ্রাপ্ত করতে চায় না। বাংলামার্ট আপনার প্রদান করা অনুরোধের জন্য আপনাকে কোনও ফি প্রদান করবে না।\n\nযদি আপনি মনে করেন যে বাংলামার্ট আমাদের গ্রাহক অ্যাকাউন্ট ডেটাবেসে আপনার ব্যক্তিগত তথ্য যা আপনির জন্য নিবন্ধিত তথ্য নয়, অপূর্ণ, আপ-to-ডেট, সম্প্রসারিত বা নিভিন্ন তথ্য, তাহলে আপনি আপনার অভিযুক্ত তথ্য সংশোধন এবং আমরা আপনার অভিযুক্ত তথ্য সংশোধন বা তা সংশোধন করার জন্য অনুরোধ করতে পারেন। বাংলামার্ট আপনার অভিযুক্ত তথ্য সংশোধনের জন্য আপনাকে কোনও ফি প্রদান করবে না।\n\nআপনি যদি বাংলামার্টে বাংলাদেশের জনগণের সঙ্গে আপনার প্রদান করা ব্যক্তিগত তথ্য একই প্রকারের সেবাসমূহ দিতে আসবেন, তাহলে বাংলামার্ট প্রয়োজনীয় পদক্ষেপ গ্রহণ করবে যাতে তার কর্ম-কার্যের জন্য স্থানান্তর করা বা সেটির প্রত্যাশিত অথবা প্রকাশ করা যা গোপনীয়তা নীতির বিরুদ্ধ না হয়।",
    "scopeAndUsage": "ব্যক্তিগত তথ্যের প্রয়োজন এবং ব্যবহারের পরিধি",
    "scopeAndUsageContent": "সংগ্রহের সময় আপনাকে বিজ্ঞাপন দেওয়া প্রয়োজনে, বাংলামার্ট আপনার প্রদান করা ব্যক্তিগত তথ্যটি সেই উদ্দেশ্যে ব্যবহার করবে, এবং যত্নশীল মৌলিক প্রয়োজনীয় দ্বিতীয়ক উদ্দেশ্যে, এবং নিম্নলিখিত উদ্দেশ্যে:\n\n· আপনার সাথে আমাদের পণ্য এবং সেবা প্রদান করা;\n· বাংলামার্টের ব্র্যান্ড পণ্য এবং সেবা যা আমাদের তৃতীয়-পক্ষ পার্টনাররা দ্বারা প্রদান করা হয়;\n· আমাদের অভ্যন্তরীণ পরিচ্ছেদ প্রয়োজনগুলি;\n· আমাদের মার্কেটিং ক্রিয়াকলাপ, আমাদের তৃতীয়-পক্ষ পার্টনাররা দ্বারা প্রদান করা বাংলামার্ট ব্র্যান্ড পণ্য এবং সেবাগুলি সহ;\n· আপনি যে কোনও প্রশ্ন বা মন্তব্যে প্রতিক্রিয়া দেওয়া;\n· আপনার প্রয়োজনীয় পণ্য বা সেবার আবেগ বা আবেগের জন্য আবেগ আবেগ জমা দিতে, প্রক্রিয়া করতে এবং পরিচায়তা প্রদান করতে, আপনার আবেগ ঝুঁকি এবং আমাদের ঝুঁকি মূল্যায়ন করতে;\n· যে কোনও অন্যান্য উদ্দেশ্য যেখানে আপনি সম্মতি দিয়েছেন; এবং\n· প্রতিষ্ঠিত প্রকৃতির প্রতিরুদ্ধ বা অনুমোদিত ব্যবহার, বাংলাদেশ প্রজাতন্ত্রের আইনানুযায়ী যা প্রয়োজন অথবা অনুমোদিত।",
    "disclosureScopes": "ফাঁকা প্রকাশ",
    "disclosureScopesContent": "বাংলামার্ট আপনার ব্যক্তিগত তথ্য ফাঁস করতে পারে:\n\n· এই উদ্দেশ্যগুলির জন্য আমরা সাধারণভাবে নিয়োজিত তৃতীয়-পক্ষগুলির কাছে;\n· বাংলামার্ট দ্বারা ব্যবহৃত বা বিপণিত পণ্য বা সেবা সরবরাহ করা সংগঠনগুলি;\n· যে কোন ব্যক্তি বা সংস্থা যাকে আপনি বাংলামার্টের ব্যক্তিগত তথ্য ফাঁস করতে সম্মত হয়েছেন; এবং\n· যে কোন ব্যক্তি বা সংস্থা যাকে আমরা আইন অনুসারে বা অধিকৃত করে আপনার ব্যক্তিগত তথ্য ফাঁস করতে বা উদ্ধারণ করতে আবশ্যক বা অনুমোদিত করা হয়েছে।",
    "accessAndManagement": "অ্যাক্সেস এবং পরিচালনা",
    "accessAndManagementContent": "আপনি আমাদের গ্রাহক অ্যাকাউন্ট ডেটাবেসে আপনার ব্যক্তিগত তথ্যের অ্যাক্সেস অথবা তা সংশোধন করতে আমাদের গ্রাহক সেবা দলের সাথে যোগাযোগ করে অনুরোধ করতে পারেন।\n\nপরিস্থিতি এবং আবশ্যকতা অনুযায়ী, বাংলামার্ট উচ্চমান ফি নেয় যা একটি যাত্রী তথ্য নেওয়ার জন্য অত্যন্ত অত্যন্ত নয়। বাংলামার্ট আপনাকে অনুরোধ করার জন্য আপনাকে কোন ফি নেয় না।\n\nআপনি যদি মনে করেন যে বাংলামার্ট আমাদের গ্রাহক অ্যাকাউন্ট ডেটাবেসে আপনার ব্যক্তিগত তথ্য রেখেছে যা সঠিক, সম্পূর্ণ, আধুনিক, সম্প্রসারণ বা ভুল তথ্য তা প্রমাণিত হয় তাহলে আপনি তা সংশোধনের অনুরোধ করতে পারেন এবং বাংলামার্ট আপনার অনুরোধের প্রতিক্রিয়া দেবে যেটি একটি যৌক্তিক সময়ের মধ্যে প্রতিক্রিয়া দেবে। বাংলামার্ট আপনাকে আপনার ব্যক্তিগত তথ্য সংশোধনের জন্য ফি নেয় না।\n\nযদি বাংলামার্ট এখনও এই নীতির সাথে প্রতিষ্ঠিত উদ্দেশ্যে আপনার ব্যক্তিগত তথ্যটি প্রয়োজন না থাকে, অথবা আইনের মাধ্যমে অন্যত্র প্রয়োজন থাকে, তাহলে বাংলামার্ট সম্ভাব্যভাবে সার্কামস্ত করার জন্য যা যথেষ্ট পরিস্থিতিতে নেওয়া হয়। বাংলামার্ট আপনার ব্যক্তিগত তথ্যটি ধ্বংস করতে বা অনধিকৃত প্রবেশ, সংশোধন বা উদ্ধারণ থেকে সুরক্ষা করতে যায় যে যা অপরিপূর্ণ অথবা অনুমোদিত প্রবেশ, সংশোধন বা উদ্ধারণ বা ফাঁসের ক্ষেত্রে।",
    "optingOut": "প্রত্যাহার করা  / আনসাবস্ক্রাইব",
    "optingOutContent": "যে কোনো সময়, আপনি আমাদের কাছ থেকে বিপণন যোগাযোগ প্রাপ্তি অপ্ট আউট করতে পারেন৷ আপনি অপ্ট আউট না করলে, আমাদের কাছ থেকে সরাসরি বিপণন যোগাযোগ পেতে এবং উপরে বর্ণিত আপনার ব্যক্তিগত তথ্য পরিচালনার জন্য আপনার সম্মতি অব্যাহত থাকবে। আমাদের প্রতিটি বিপণন ইমেলের একটি আনসাবস্ক্রাইব ফাংশন থাকবে যা আপনাকে ভবিষ্যতের সমস্ত বিপণন যোগাযোগ থেকে আনসাবস্ক্রাইব করার অনুমতি দেবে। আমাদের সমস্ত মার্কেটিং এসএমএস বার্তাগুলিতে একটি আনসাবস্ক্রাইব বৈশিষ্ট্যও থাকবে। এই চ্যানেলগুলির বাইরে, আপনি support@banglamartecommerce.com-এ ইমেল করে যেকোনো সময় বিপণন যোগাযোগগুলি গ্রহণ করা থেকে অপ্ট আউট করতে পারেন",
    "crossBorderDisclosure": "অতীত-সীমান্ত প্রকাশ",
    "crossBorderDisclosureContent": "বাংলামার্ট বাংলাদেশের বাইরে অবস্থিত তৃতীয় পক্ষগুলির কাছে আপনার ব্যক্তিগত তথ্য ফাঁস করতে পারে যাতে বাংলামার্ট আপনাকে পণ্য বা সেবা সরবরাহ করতে সাহায্য করতে পারে।\n\nবাংলামার্ট সুরক্ষা সুযোগগুলি নিশ্চিত করতে যে যাত্রীত্বগুলি গ্রহণ করে যে তৃতীয় পক্ষগুলি বাংলাদেশের বাইরে অবস্থিত তথ্য রক্ষণাবেক্ষণ, ব্যবহার বা ফাঁস করবে না যেটি বাংলাদেশের গণপ্রজাতন্ত্রী বাংলাদেশের সুরক্ষা প্রিন্সিপালগুলির সাথে সামঞ্জস্যপূর্ণ নয়।",
    "whereToContact": "যোগাযোগ কোথায়",
    "whereToContactContent": "আপনি এই নীতি সম্পর্কে আরও তথ্য প্রয়োজন থাকলে অথবা বাংলামার্টের এপিপিস লঙ্ঘনের প্রতিক্রিয়া হয়ে থাকলে, দয়া করে আমাদের support@banglamartecommerce.com ইমেল করুন অথবা উপরে উল্লিখিত ঠিকানায় আমাদের অফিস ভিজিট করুন। একজন উচ্চস্থানীয় সদস্য ব্যবস্থাপনা দল আপনার অভিযোগ পর্যালোচনা করবে যা ৭-১০ ব্যবসা দিনের মধ্যে (সর্বাধিক) সম্মতি এবং আপনাকে সাহায্য করার জন্য উত্তর দেবে যা বাংলামার্ট আপনার অভিযোগের ফলাফল হিসাবে করবে।",
    "banglamartWebsite": "বাংলামার্ট ওয়েবসাইট",
    "banglamartWebsiteContent": "আপনার কম্পিউটার থেকে বাংলামার্ট ওয়েবসাইটে বা আমাদের তৃতীয় পক্ষ সহযোগী ওয়েবসাইটে ব্যক্তিগত তথ্য প্রেরণ করার সময়, আপনাকে মনে রাখতে হবে যে তথ্যের প্রেরণ ইন্টারনেটের উপর সবসময় সম্পূর্ণভাবে নিরাপদ বা বিশুদ্ধ নয়। আত্যন্ত্যে যা বিধিমালা মতে অপরিত্যক্ত করা যায় না, বাংলামার্ট কোনভাবেই সুরক্ষা লঙ্ঘন বা তথ্যের অপপ্রাসঙ্গিক হারানো বা ফাঁস হওয়ার সম্পর্কে কোনও উত্তরাধিকারী নয়। বাংলামার্ট পরিচালিত ওয়েবসাইট এবং আমাদের তৃতীয় পক্ষ সহযোগী ওয়েবসাইট সময় বাঁচানোর জন্য \"কুকিজ\" ব্যবহার করতে পারে, আপনার অনলাইন অভিজ্ঞতা ব্যক্তিগতকৃত করার জন্য এবং আপনার সময় সংরক্ষণ করতে। আপনার এক্সেপ্ট অথবা ডিক্লাইন করতে সক্ষম। যদি আপনি কুকিজ ডিক্লাইন করতে চয়ন করেন, আপনি বাংলামার্ট ওয়েবসাইটের ইন্টারয়াকটিভ বৈশিষ্ট্যগুলি পূর্ণভাবে অভিজ্ঞ হতে পারেন না।",
    "miscellaneous": "বিবিধ",
    "miscellaneousContent": "বাংলামার্ট সংক্ষেপে এই গোপনীয়তা নীতি পূর্ণ বা আংশিকভাবে সময় সময়ে পরিবর্তন করার অধিকার সংরক্ষণ করে এবং সংশোধন পোস্ট এবং বাংলামার্ট ওয়েবসাইটে পোস্ট হয়ে গেলে সংশোধনের পরিণতি তার প্রভাব প্রদান করবে।"
  },
  "termsCondition": {
    "intro": "ভূমিকা",
    "introDescription": "এই ওয়েবসাইটটি পরিচালনা করছে  বাংলামার্ট ই কমার্স লিমিটেড (www.banglamartecommerce.com.bd)। 'আমরা' এবং 'আমাদের' শব্দগুলি শুধুমাত্র বাংলামার্ট যেসব তথ্য, সরঞ্জাম এবং সার্ভিস সরবরাহ করে সেটি বোঝানোর জন্য ব্যবহার করা হয় বা বাংলামার্টকে ব্যবসায় নির্বাহ করে এবং ওয়েবসাইটে প্রকাশ্যে পাওয়া যায়। ব্যবহারকারী ওয়েবসাইট এবং এর সার্ভিসগুলির আনুষ্ঠানিকভাবে বর্ণিত সমস্ত নিয়ম, শর্ত, নীতি এবং বিজ্ঞপ্তি গ্রহণ করেছেন বলে মনে করা হবে যেহেতু তারা ক্রমাগত ওয়েবসাইট এবং সার্ভিস নিয়ে থাকেন। আমাদের ওয়েবসাইট পরিদর্শন করে এবং/অথবা আমাদের কাছ থেকে কিছু ক্রয় করার মাধ্যমে, আপনি ওয়েবসাইটের একজন ব্যবহারকারী হয়ে যান এবং আমাদের সার্ভিসে নিযুক্ত হন।এই ধরনের সম্পৃক্ততার ধারাবাহিকভাবে বোঝানো হবে যে ব্যবহারকারী নিম্নলিখিত নিয়ম ও শর্তাবলীতে সম্মত হবে ('পরিষেবার শর্তাবলী', 'ব্যবহারের শর্তাবলী' বা 'শর্তাবলী' হিসাবে উল্লেখ করা হয়েছে), যার মধ্যে উল্লেখিত অতিরিক্ত নিয়ম ও শর্তাবলী এবং নীতিগুলি হাইপারলিঙ্ক দ্বারা উল্লেখিত।এই পরিষেবার শর্তাবলী ওয়েবসাইটের সমস্ত ব্যবহারকারীদের জন্য প্রযোজ্য, কিন্তু ব্যবহারকারীরা যারা ব্রাউজার, বিক্রেতা, গ্রাহক, বণিক, সংশ্লিষ্টতা এবং/ অথবা বিষয়বস্তুর অবদানকারী, তাদের জন্য সীমাবদ্ধ নয়।আমাদের ওয়েবসাইট বা সার্ভিসগুলো উপলব্ধ বা ব্যবহার করার আগে দয়া করে এই সার্ভিসের শর্তাবলী সাবধানে পড়ুন। ওয়েবসাইটের কোন অংশ উপলব্ধ বা ব্যবহার করে, আপনি এই সার্ভিসের শর্তাবলী দ্বারা আইনত বাধ্য হন।আপনি যদি এই চুক্তির সমস্ত শর্তাবলীতে সম্মত না হন, তাহলে আপনি ওয়েবসাইটটি উপলব্ধ করতে পারবেন না বা কোনও সার্ভিস গ্রহণ করতে পারবেন না। বৈশিষ্ট্য, সার্ভিস বা সরঞ্জামগুলির যে কোনও নতুন সংযোজনও জোরপূর্বক সার্ভিসের শর্তাবলীর অধীন বলে বিবেচিত হবে। আপনি এই পৃষ্ঠায় যে কোন সময় সার্ভিসের শর্তাবলীর সবচেয়ে নতুন সংস্করণ পর্যালোচনা করতে পারেন। আমাদের ওয়েবসাইটের আপডেট এবং/অথবা পরিবর্তন পোস্ট করার মাধ্যমে, আমরা আমাদের ওয়েবসাইটের নিয়ম ও শর্তগুলির যে কোনো অংশ আপডেট, পরিবর্তন বা প্রতিস্থাপনকরার অধিকার রাখি। অতএব, শর্তাবলীতে আপডেট থাকার জন্য, অনুগ্রহ করে এই পৃষ্ঠাটির পরিবর্তন পর্যায়ক্রমে যাচাই করুন। পোস্ট করার পরে ওয়েবসাইটের অব্যাহত ব্যবহার, বা উপলব্ধ, আপনার যেকোনো পরিবর্তনগুলির গ্রহণযোগ্যতা সমর্থন করে।",
    "condition": "সাধারণ শর্ত",
    "conditionDescriptions": "এই পরিষেবার শর্তাবলীর সাথে সম্মত হয়ে, আপনি উপস্থাপন করেন যে আপনি আপনার বর্তমান রাজ্য বা বাসস্থান প্রদেশে সংখ্যাগরিষ্ঠ বা প্রাপ্ত বয়সে আছেন, অথবা আপনি আপনার কোন ক্ষুদ্র বা অপ্রাপ্ত বয়স্ক নির্ভরশীলকে এই ওয়েবসাইটটি ব্যবহার করার অনুমতি দেওয়ার জন্য আমাদের সম্মতি দিয়েছেন যেখানে আপনি আপনার রাজ্য বা বসবাসের প্রদেশে সংখ্যাগরিষ্ঠতার/প্রাপ্ত বয়স্ক।আপনি আমাদের পণ্যগুলিকে কোন অবৈধ বা অননুমোদিত উদ্দেশ্যে ব্যবহার করতে পারবেন না অথবা আপনি সার্ভিসটির ব্যবহারে আপনার এখতিয়ারের কোন আইন লঙ্ঘন করতে পারবেন না (কপিরাইট আইন সহ অন্যান্য আইন)। আপনি অবশ্যই ভাইরাস বা ধ্বংসাত্মক প্রকৃতির কোন কোড প্রেরণ করবেন না। শর্তাবলী লঙ্ঘন বা লঙ্ঘনের ফলে আপনারসার্ভিসটি অবিলম্বে বন্ধ হয়ে যাবে।আমরা যে কোন সময় যে কোন কারণে কারও সেবা প্রত্যাখ্যান করার অধিকার রাখি। আপনি বুঝতে পেরেছেন যে আপনার বিষয়বস্তু (ক্রেডিট কার্ডের তথ্য অন্তর্ভুক্ত নয়), এনক্রিপ্ট না করে স্থানান্তরিত হবে এবং নিম্নলিখিতগুলি অন্তর্ভুক্ত হবে:",
    "conditionDescriptions(a)": "ক) বিভিন্ন নেটওয়ার্কে ট্রান্সমিশন;এবং",
    "conditionDescriptions(b)": "খ) নেটওয়ার্ক বা ডিভাইসের সংযোগের প্রযুক্তিগত প্রয়োজনীয়তার সাথে সামঞ্জস্যপূর্ণ এবং পরিবর্তন মানিয়ে নেয়া।",
    "conditionDescriptionsBottom": "আপনি আমাদের দ্বারা প্রকাশ্য লিখিত অনুমতি ছাড়া, সার্ভিসটির কোনো অংশ পুনরায় তৈরী, অনুলিপি, নকল, সেবার কোন অংশ বিক্রি, পুনরায় বিক্রয় বা কাজে লাগাতে পারবেন না বলে সম্মত হন।",
    "availabilityAndPricing": "প্রাপ্যতা এবং মূল্য",
    "availabilityAndPricingDescription": "সমস্ত উপাদানের প্রাপ্যতা এবং মূল্য উপাদানটির লভ্যতার সাপেক্ষে হয়ে থাকে।যদি আপনি যে পণ্য (গুলি) এবং সেবা গুলো অর্ডার করেছেন তা উপলব্ধ/সহজল্ভ্য না হয়, বাংলামার্ট আপনাকে যত তাড়াতাড়ি সম্ভব জানাবে।যদি তা না হয়, তাহলে কাস্টমারকেয়ার অনুরূপ বিকল্প প্রদান করবে। বাংলামার্ট থেকে কোন কিছু পরিদর্শন এবং/অথবা কেনার অংশ হিসাবে, আপনি এটা বুঝতে সম্মত হবেন যে, ব্যবসার ধরনের কারণে, অর্ডার দেওয়ার পরেও উপাদানটির লভ্যতা/প্রাপ্যতা পরিবর্তিত হতে পারে।যখন পণ্যটি অনুপলব্ধ/অপ্রাপ্য তখন, কাস্টমারকেয়ার বিকল্প বা আপনার অর্ডার সম্পূর্ণ ভাবে বাতিল করার বিকল্প প্রদান করবে। সমস্ত মূল্য বিজ্ঞপ্তি ছাড়াই পরিবর্তন যোগ্য, এবং যখন বাংলামার্ট প্রদর্শিত মূল্যের যথার্থতা নিশ্চিত করার সর্বাত্মক প্রচেষ্টা করা বা হওয়া সত্ত্বেও সেগুলি সঠিক হওয়ার নিশ্চয়তা নেই। যদি কোন মূল্য প্রদর্শিত- মূল্য থেকে ভিন্ন হয়, আমরা অর্ডার প্রেরণের আগে আপনাকে জানিয়ে দেব এবং আপনার কাছে অর্ডারটি অব্যাহত রাখার জন্য বিকল্প থাকবে।আমরা যে কোন সময় কোন নোটিশ ছাড়াই যে কোন সার্ভিস/সেবা (বা এর কোন অংশ বা বিষয় বস্তু) সংশোধন বা বন্ধ করার অধিকার সংরক্ষন করি।কোনো সার্ভিস/সেবার পরিবর্তন বা সেটির মূল্য পরিবর্তন, স্থগিতকরণ বা বন্ধ করার জন্য আমরা কোনো গ্রাহক বা তৃতীয় পক্ষের কাছে দায়বদ্ধ থাকব না।",
    "products": "পণ্য",
    "productsDescription": "বাংলামার্টের মাধ্যমে পণ্য গুলি অনলাইনে উপলব্ধ/প্রাপ্য। এই পণ্য বা সার্ভিসের/সেবার পরিমাণ সীমিত থাকতে পারে এবং এই পণ্য বা সার্ভিস শুধু মাত্র আমাদের রিটার্ন এবং রিপ্লেসমেন্ট নীতি অনুযায়ী ফেরত বা বিনিময় যোগ্য। বাংলামার্ট প্রতিটি পণ্যটি কে তার আসল রঙ এবং সঠিক মডেলে প্রদর্শনের ক্ষেত্রে যথাসম্ভব নির্ভুল হয়ে যুক্তিসঙ্গত ভাবে প্রচেষ্টা করে। তবে আপনার ডিভাইসের ডিসপ্লে সেটিংস, টেকনিক্যাল সমস্যা এবং ডিসপ্লের পার্থক্যের কারণে পণ্যের রঙ বা আকারে বৈচিত্র্য আসতে পারে।অতএব, বাংলামার্ট গ্যারান্টি দিতে পারে না যে পণ্যটি সঠিক ডিসপ্লে করা ছবির মতো দেখাবে।যদি বাংলামার্টের কোনো পণ্য বর্ণনা অনুযায়ী না হয়, তাহলে আপনার একমাত্র উপায় হবে রিটার্ন এবং রিপ্লেসমেন্ট পলিসি অনুযায়ী সমস্ত শর্ত পূরণ করে অব্যবহৃতপণ্য ফেরত দেওয়া। আমরা আমাদের পণ্য বা সার্ভিস বিক্রয় যে কোনো ব্যক্তি, ভৌগোলিক অঞ্চল বা এখতিয়ারের মধ্যে সীমাবদ্ধ রাখার অধিকার সংরক্ষন করি, তবে তার জন্য আমরা বাধ্য নই।আমরা কেস-বাই-কেস ভিত্তিতে এই অধিকার প্রয়োগ করতে পারি।আমরা যে কোন পণ্য বা সার্ভিসের পরিমাণ যে কোনও সময়ে সীমাবদ্ধ করার অধিকার রাখি।পণ্যের সমস্ত বিবরণ বা পণ্যের মূল্য আমাদের নিজস্ব বিবেচনার ভিত্তিতে কোন নোটিশ ছাড়াই যে কোন সময় পরিবর্তন যোগ্য।আমরা যে কোন সময় যে কোন পণ্য বন্ধ করার অধিকার সংরক্ষন করি।",
    "accuracyAccount": "বিলিং এবং অ্যাকাউন্টের তথ্যের সঠিকতা",
    "accuracyAccountDescription": "আপনি যে পণ্য অর্ডার দেন তা প্রত্যাখ্যান করার অধিকার আমরা রাখি।আমরা, আমাদের নিজস্ব বিবেচনার ভিত্তিতে, প্রতি ব্যক্তি বা প্রতি অর্ডার  এর ক্রয়কৃত পরিমাণের উপর ভিত্তি করে সীমিত বা বাতিল করতে পারি। একই গ্রাহক অ্যাকাউন্ট, একই ক্রেডিটকার্ড, এবং/অথবা একই বিলিং এবং/অথবা শিপিং ঠিকানা ব্যবহার করে এমন অর্ডার এই বিধিনিষেধ গুলির অন্তর্ভুক্ত হতে পারে। যদি আমরা কোনও অর্ডারে পরিবর্তন করি বা বাতিল করি, তাহলে অর্ডার দেওয়ার সময় প্রদত্ত ফোন নম্বর বা ই-মেইলের মাধ্যমে যোগাযোগ করে আমরা আপনাকে অবহিত করবো। আমরা ডিলার, রিসেলার বা ডিস্ট্রিবিউটরদের দ্বারা প্রদেয় আদেশগুলি সীমাবদ্ধবা নিষিদ্ধ করার অধিকার রাখি। একজন ভিজিটর বা গ্রাহক হিসাবে, আপনাকে আমাদের স্টোরে করা সমস্ত কেনাকাটার জন্য বর্তমান, সম্পূর্ণ এবং সঠিক অ্যাকাউন্ট তথ্য প্রদান করতে সম্মত হতে হবে।আপনি আপনার অ্যাকাউন্ট এবং আপনার ইমেল ঠিকানা এবং ক্রেডিট কার্ডনম্বর এবং মেয়াদশেষ হওয়ার তারিখসহ অন্যান্য তথ্য অবিলম্বে আপডেট করতে সম্মত হতে হবে যেনো আমরা আপনার লেনদেন সম্পন্ন করতে পারি এবং প্রয়োজন অনুযায়ী আপনার সাথে যোগাযোগ করতে পারি। প্রতিটি ব্যবহারকারীর অ্যাকাউন্টগুলি একটি স্বতন্ত্র নিবন্ধিত সেলফোন নম্বর এবং ব্যবহারকারীর ইমেল আইডি দিয়ে তৈরি করতে হবে। উল্লেখিত যে, একই তথ্যের অধীনে একাধিক অ্যাকাউন্ট তৈরি করা যাবে না। সেক্ষেত্রে ইউজাররা একাধিক বার অফার, ডিল, ডিসকাউন্টকুপন, বা গিফটকুপন ক্যাম্পেইন বা অন্যান্য সেল উপভোগ করতে পারবেন না।",
    "discount": "ডিসকাউন্ট এবংভাতা",
    "discountDescription": "ডিসকাউন্ট এবং ভাতা হলো (কুপনকোড, প্রোমোকোড, গিফটকার্ডকোড, অ্যাডজাস্টমেন্টকোড, অ্যাপ ডিসকাউন্ট, ওকেশনাল অফার বা সাইন আপ অফার ইত্যাদি) পণ্য বা সার্ভিসের মূল্য হ্রাস করা। বাংলামার্ট থেকে সফল অর্ডারের জন্য ব্যবহার করার পর ডিসকাউন্ট কুপন বা গিফট কার্ডের মূল্য ফেরত বা বিনিময় যোগ্য হবে না। নীতিমালা অনুযায়ী একই সেলফোন নম্বর বা ইমেল ঠিকানার/আইডির অধীনে একাধিক অ্যাকাউন্ট থাকা ইউজাররা একাধিক বার ছাড় বা অফার পাবে না। প্রচারমূলক এসএমএসে শুধু মাত্র অফারের মূল বিষয়বস্তু থাকতে পারে কিন্তু ওয়েবসাইটে শর্তাবলী উল্লেখ করা থাকবে। পূর্ব বিজ্ঞপ্তি ছাড়াই বাংলামার্ট কোন ডিস্কাউন্ট অফার বা প্রচারমূলক ভাতা/এল্যাউন্স পরিবর্তন/সংশোধন/রুপান্তর করার অধিকার সংরক্ষন করে। গ্রাহককে সেই অনুযায়ী মেনে চলতে হবে। গ্রাহকরা একক অর্ডারে একাধিক ডিসকাউন্ট অফার পাবেন না।উদাহরণস্বরূপ, যদি একজন গ্রাহক ২X ভাউচার ব্যবহার করে তাহলে সে অর্ডারকৃত পণ্যের সাথে রিওয়ার্ড পয়েন্ট বা অন্য কোন ডিসকাউন্ট ব্যবহার করতে পারবেন না।",
    "license": "সাইট উপলব্ধ/প্রবেশ করার লাইসেন্স",
    "licenseDescription": "আমাদের জানা প্রয়োজন যে, সাইটটি উপলব্ধ/ব্যবহার করার মাধ্যমে আপনি নিশ্চিত করছেন যে আপনি আইনত বাধ্যতামূলক চুক্তি সম্পাদন করতে পারেন এবং বয়সকমপক্ষে 13 বছর বা একজন অভিভাবক বা আইনী অভিভাবকের তত্ত্বাবধানে সাইটটি উপলব্ধ/ব্যবহার করছেন। এখানে বর্ণিত নিয়ম ও শর্তাবলী অনুসারে, সাইটটিতে তালিকাভুক্ত ব্যক্তিগত পণ্য এবং সার্ভিস কেনাকাটার উদ্দেশ্যে আমরা আপনাকে সাইটটি ব্যবহার করার জন্য একটি অ-স্থানান্তরযোগ্য, প্রত্যাহারযোগ্যএবংঅ-একচেটিয়া লাইসেন্স প্রদান করি। আমাদের থেকে স্পষ্টভাবে পূর্ব অনুমোদন ব্যাতিত যে কোন তৃতীয়পক্ষের পক্ষে বা কোন বাণিজ্যিক ব্যবহার কঠোরভাবে নিষিদ্ধ।যদি আপনি একটি ব্যবসায়িক সত্তা হিসাবে নিবন্ধন করেন, আপনি প্রতিনিধিত্ব করেন যে এই সত্তাকে এই ব্যবহারকারী চুক্তিতে আবদ্ধ করার অধিকার আছে এবং আপনি এবং ব্যবসায়িক সত্তা অনলাইন ট্রেডিং সম্পর্কিত প্রযোজ্য সমস্ত আইন মেনে চলতে বাধ্য থাকবেন। কোন ব্যক্তি বাব্যবসায়িক সত্তা একাধিক বার সাইটের সদস্য হিসাবে নিবন্ধন করতে পারবে না।এই নিয়ম ও শর্তাবলী লঙ্ঘনের ফলে আপনাকে অবিলম্বে নোটিশ ছাড়াই অনুচ্ছেদে প্রদত্ত লাইসেন্স বা অনুমতি প্ত্র বাতিল করা হবে। এই সাইটে বিষয়বস্তু শুধু মাত্র তথ্য গত উদ্দেশ্যে দেওয়া। কিছুক্ষেত্রে, সাইটে প্রকাশ করা পণ্যের উপস্থাপনা/বিবরন যার মধ্যে তার মূল্য, স্টক লভ্যতা, বৈশিষ্ট্য, অ্যাড-অন এবং অন্যান্য বিবরণ সহ পণ্য উপস্থাপনা সম্পুর্নই বিক্রেতাদের/ভেন্ডরদের প্রদত্ত তথ্য যার বিষয়ে আমাদের পক্ষ থেকে কোন প্রকার নির্ভুল বলে গ্যারান্টি দেওয়া হয় না। এই সাইটে প্রকাশ/পোষ্ট করা যে কারো   মতামত এবং বক্তব্য তাদের নিজস্ব যাতে আমাদের মতামত প্রতিফলিত নাও হতে পারে। এই সাইটের ব্যক্তি গত ব্যবহার এবং উপলব্ধ/ব্যবিহার করার জন্য আমরা আপনাকে একটি সীমিত লাইসেন্স প্রদান করি,। কিন্তুডাউনলোড (পেজ ক্যাচেস বাদে) অথবা কোন ভাবেই সাইট বা এর কোন অংশ পরিবর্তন করতে পারবেন না।সাইট বা এর বিষয়বস্তুগুলির কোন পুনর্বিবেচনার বা বাণিজ্যিক ব্যবহারে; যে কোনো পণ্যের তালিকা, বিবরণ, মূল্য তালিকা ; এই সাইট বা এর বিষয় বস্তুর কোন অমৌলিক ব্যবহার; অন্য বিক্রেতার সুবিধার জন্য অ্যাকাউন্টের তথ্য ডাউনলোড বা অনুলিপি করা; অথবা ডেটামাইনিং, রোবট, বা অনুরূপ ডেটা সংগ্রহএবং এক্সট্রাকশন টুলগুলির কোন ব্যবহার এই লাইসেন্সটির অন্তর্ভুক্ত নয়। যে কোন ও বাণিজ্যিক উদ্দেশ্যে প্রযোজ্য ক্ষেতে আমাদের লিখিত সম্মতি ছাড়া এই সাইট বা এর কোন অংশ (কোন কপিরাইটযুক্ত সামগ্রী, ট্রেডমার্ক, বা অন্যান্য মালিকানাধীন তথ্য অন্যান্য বিষয়) পুনরুৎপাদন করা, নকল করা, অনুলিপি করা, বিক্রি করা, পুনরায় বিক্রি করা, পরিদর্শন করা, বিতরণ করা যাবে না। আপনি আমাদের লিখিত সম্মতি ব্যতীত কোন ট্রেডমার্ক, লোগো, বা অন্যান্য মালিকানা তথ্য (ছবি, পাঠ্য, পৃষ্ঠাবিন্যাস, বা ফর্ম সহ) সংযুক্ত করার জন্য ফ্রেম বা ফ্রেমিংকৌশল গুলি ব্যবহার করতে পারবেন না। এটি প্রযোজ্য যে, আমাদের স্পষ্ট লিখিত সম্মতি ছাড়া আমাদের নাম বা ট্রেডমার্ক ব্যবহার করে কোনো মেটা ট্যাগ বা অন্য কোনো লেখা ব্যবহার করা যাবে না।যে কোন অননুমোদিত ব্যবহারের জন্য,পূর্ব বিজ্ঞপ্তি ছাড়াই সাইটে প্রবেশের জন্য আমাদের দ্বারা প্রদত্ত অনুমতি বা লাইসেন্স বন্ধ করা হবে।আমাদের প্রকাশ্য লিখিত সম্মতি ব্যতীত বাণিজ্যিক বা অন্যান্য উদ্দেশ্যে বাইরের লিঙ্কের অংশ হিসাবে আমাদের লোগো বা অন্যান্য মালিকানা গ্রাফিক বা ট্রেড মার্ক ব্যবহার করতে পারবেন না। আপনি সম্মত হলেন এবং এই বিভাগে তালিকা ভুক্ত সীমাবদ্ধ/নিষিদ্ধ ক্রিয়াকলাপ সম্পাদন না করার বিষয়ে অঙ্গীকারবদ্ধ হলেন; এই ক্রিয়া কলাপগুলি করার ফলে আপনার অ্যাকাউন্ট, সার্ভিস, রিভিউ, অর্ডার বা আমাদের সাথে বিদ্যমান কোনো অসম্পূর্ণ লেনদেন অবিলম্বে বাতিল হয়ে যাবেএবংগুরুতর ক্ষেত্রে আইনী পদক্ষেপও হতে পারে। এখানে বর্ণিত নিয়ম ও শর্তাবলী মেনে চলতে অস্বীকৃতি বা সাইটের ব্যবহারের সাথে সম্পর্কিত অন্য কোন নির্দেশিকা এবংনীতি সব সময় সাইটে বিদ্যমান থাকে। ব্যক্তি বা সত্তার ছদ্মবেশ ধারণ বা মিথ্যাচার বা ব্যক্তি বা সত্তার সাথে সম্পৃক্ত তাকে ভুলভাবে উপস্থাপন। অনৈতিক উদ্দেশ্যে সাইট ব্যবহার প্ল্যাটফর্ম বা সার্ভিসের সাথে জড়িত অন্যান্য কম্পিউটার সিস্টেম বা নেটওয়ার্ক গুলিতে অননুমোদিত প্রবেশাধিকার বা হস্তক্ষেপ বা ব্যাহত করার প্রচেষ্টা। অন্যের ব্যবহার এবং সাইটের উপভোগে হস্তক্ষেপ; কোন নিষিদ্ধ সামগ্রী সাইটের মাধ্যমে পোস্ট, প্রচার বা প্রেরণ করা গনপ্রজাতন্ত্রী বাংলাদেশকর্তৃক অবৈধ বলে বিবেচিত হবে। যে কোনো প্রযোজ্য ইন্টারনেট মানদণ্ড/নীতি এবং অন্য কোনো প্রযোজ্য আইন মেনে চলে সাইটটি ব্যবহার করতে হবে ।যে কোন সফটওয়্যার বা ম্যাটেরিয়্যাল যার ব্যবহার বা আপলোড, অথবা আপনার সন্দেহভাজন ভাইরাস, ক্ষতিকারক উপাদান, ত্রুটিপূর্ণ কোড, বা ক্ষতিকারক উপাদান যা সাইটের ডেটা নষ্ট করতে পারে বা ক্ষতি করতে পারে বা হস্তক্ষেপ করতে পারে অন্য কোনো গ্রাহকের কম্পিউটার বা মোবাইল ডিভাইস বা সাইটের অপারেশন এবং যে কোনো সংযুক্ত কম্পিউটার নেটওয়ার্কের ক্ষতি সাধন করতে পারে তা ব্যবহার থেকে বিরত থাকতে হবে।",
    "personalInfo": "ব্যক্তিগত তথ্য",
    "personalInfoDescription": "স্টোরের মাধ্যমে প্রদত্ত আপনার ব্যক্তিগত তথ্য আমাদের প্রাইভেসি পলিসি দ্বারা নিয়ন্ত্রিত হয়। আমাদের প্রাইভেসি পলিসি সম্পর্কে আরো জানতে আমাদের ওয়েবসাইট ভিজিট করুন।।",
    "ourSoftware": "আমাদের সফটওয়্যার",
    "ourSoftwareDescription": "আমাদের সফটওয়্যারে এমন যে কোন সফটওয়্যার অন্তর্ভুক্ত (সফটওয়্যারের আপডেট বা আপগ্রেড এবং যে কোনো সংশ্লিষ্ট ডকুমেন্টেশন সহ) করা হয় যার ফলে সাইটের ('সফটওয়্যার')  ব্যবহারের আপনার জন্য সময়ের সাথে সাথে সহলভ্য হয়। আপনি সফ্টওয়্যারটি ব্যবহার করতে পারেন যাতে আপনি প্রযোজ্য শর্তাবলী দ্বারা অনুমোদিত আমাদের সার্ভিস গুলো ব্যবহার এবং উপভোগ করতে সক্ষম হন। আপনি সফটওয়্যারের কোন অংশকে আপনার নিজের প্রোগ্রামে অন্তর্ভুক্ত করতে পারবেন না অথবা এর কোন অংশ আপনার নিজের প্রোগ্রামের সাথে মিলিয়ে কম্পাইল করতে পারবেন না, অন্য কোন সেবার সাথে ব্যবহারের জন্য স্থানান্তর করা, অথবা বিক্রি, ভাড়া, ইজারা, ধার দেত্তয়া, লোন, বিতরণ বা সাব-লাইসেন্স সফটওয়্যার অথবা অন্যথায় সম্পূর্ণ বা আংশিকভাবে সফটওয়্যারের কোন অধিকার প্রদান করতে পারবেন না। কোনো অনৈতিক উদ্দেশ্যে সফটওয়্যার ব্যবহার করা যাবে না। আমরা আপনাকে সার্ভিস প্রদান বন্ধ করতে পারি এবং যে কোন সময় সফটওয়্যার ব্যবহারের অধিকার বাতিল করতে পারি। স্বয়ংক্রিয়ভাবে আমাদের কোনো নোটিশ ছাড়াই আপনার সফটওয়্যার ব্যবহারের অধিকার বন্ধ হয়ে যাবে যদি আপনি এখানে বা সাইট জুড়ে তালিকাভুক্ত কোনো শর্তাবলী মেনে চলতে ব্যর্থ হন।সাইটের মধ্যে থাকা অতিরিক্ত থার্ড-পার্টি শর্তাবলী বা বিতরণ যা বিশেষ ভাবে সংশ্লিষ্ট ডকুমেন্টেশনে প্রযোজ্য হতে পারে এবং এই নিয়ম ও শর্তগুলির সাথে মত বিরোধের ক্ষেত্রে এই ধরনের সফটওয়্যারের ব্যবহার নিয়ন্ত্রিত হতে পারে। আমাদের যে কোন সেবায় ব্যবহৃত সমস্ত সফটওয়্যার হল আমাদের নিজস্ব এবং/অথবা আমাদের সহযোগী বা এর সফটওয়্যার সরবরাহকারী এবং বাংলাদেশের আইন এবং অন্যান্য প্রযোজ্য কপিরাইট আইন দ্বারা সুরক্ষিত। যখন আপনি সাইটটি ব্যবহার করবেন, তখন আপনি এক বা একাধিক তৃতীয় পক্ষের সার্ভিস ব্যবহার করে থাকতে পারেন, যেমন একটি ওয়্যারলেস ক্যারিয়ার বা একটি মোবাইল প্ল্যাটফর্ম প্রদানকারী।এই তৃতীয় পক্ষের সার্ভিসগুলো আপনার ব্যবহার আলাদা নীতি, ব্যবহারের শর্তাবলীএবংএই তৃতীয়পক্ষের ফি প্রদান সাপেক্ষে হতেপারে। অন্য কোন ব্যক্তিকে অনুলিপি, সংশোধন, বিপরীত প্রকৌশলী, ডিকম্পাইল বা বিচ্ছিন্ন করতে বা অন্যথায় আমাদের সফটওয়্যারের সাথে সম্পূর্ণ বা আংশিক ভাবে ছদ্মবেশ করার জন্য উৎসাহিত, সহায়তা বা অনুমোদন করতে উৎসাহিত করবেন না অথবা এর থেকে কোন ডেরিভেটিভ/ক্ষতিকারক কাজ তৈরি করবেন না। কোনো প্রকার নোটিশ ছাড়াই, সফটওয়্যারটি যুগোপযোগী রাখতে অটোম্যাটিক বা ম্যানুয়াল আপডেট অফার করা হবে।",
    "thirdPartyLinks": "তৃতীয় পার্টির লিংক",
    "thirdPartyLinksDescription": "কেবল মাত্র আপনাকে ভাল সার্ভিস প্রদানেরউদ্দেশ্যেউপলব্ধকিছুবিষয়বস্তু, পণ্যএবং সার্ভিসগুলো সম্পূর্ণবাআংশিকভাবেতৃতীয়পক্ষের ম্যাটেরিয়্যাল অন্তর্ভুক্ত হতে পারে। এই সাইটে তৃতীয় পক্ষের লিঙ্কগুলি আপনাকে তৃতীয় পক্ষের ওয়েবসাইটের দিকে পরিচালিত করতে পারে যা আমাদের সাথে সম্পৃক্ত নয়।আমরা যেমন তাদের বিষয় বস্ত বা নির্ভুলতা যাচাই বা মূল্যায়নের জন্য দায়ী নই, তেমনি আমরা তৃতীয় পক্ষের সামগ্রী, ওয়েবসাইটের সামগ্রী, সার্ভিস বা তৃতীয়পক্ষের অন্য কোন ম্যাটেরিয়্যালের জন্য কোন দায়বদ্ধ নই। পণ্য, সেবা, রিসোর্স, সামগ্রী, বা তৃতীয় পক্ষের ওয়েবসাইটের সাথে সম্পর্কিত অন্য কোন লেনদেন কেনা বা ব্যবহার সংক্রান্ত কোন ক্ষতির জন্য আমরা দায়ী নই। দয়া করে তৃতীয়পক্ষের নীতি এবং অনুশীলনগুলি সাবধানে পর্যালোচনা করুন এবং নিশ্চিত করুন যে আপনি কোনও লেনদেনে জড়িত হওয়ার আগে সেগুলি বুঝতে পারছেন। তৃতীয় পক্ষের পণ্য বা সার্ভিস বিষয়ে কোন অভিযোগ, দাবি, উদ্বেগ, বা প্রশ্ন সরাসরি তৃতীয় পক্ষের কাছে নির্দেশিত হবে।",
    "errors": "ভুল, অসম্পূর্ণতা এবং বাতিল",
    "errorsDescription": "মাঝে মাঝে আমাদের ওয়েবসাইটে বা কিছু সার্ভিসে টাইপোগ্রাফিক ত্রুটি, ভুল বা বাদ পড়া তথ্য থাকতে পারে যা পণ্যের বিবরণ, মূল্য, প্রচার, অফার, পণ্য শিপিং চার্জ এবং লভ্যতার সাথে সম্পর্কিত। আমরা কোন ত্রুটি, ভুল বা অসম্পূর্ন তথ্য বাদ দেওয়ার বা সংশোধন করার অধিকার রাখি এবং উক্ত তথ্য পরিবর্তন বা আপডেট করি বা অর্ডার বাতিল করি যদি আমাদের বা ওয়েবসাইটে সম্পর্কিত কোনো তথ্য অজানা কারণবশত ভুল হয়ে থাকে (সেটি আপনার অর্ডার জমা দেওয়ার পরেও হতে পারে)। আইন অনুযায়ী প্রয়োজন ছাড়া আমাদের বা সংশ্লিষ্ট ওয়েবসাইটের তথ্য আপডেট, সংশোধন বা স্পষ্ট সহ অন্যান্য পরিবর্তন করার কোন বাধ্যবাধকতা নেই। কোন নির্দিষ্ট আপডেট বা রিফ্রেশের তারিখ সার্ভিসে অন্তর্ভুক্ত করা হয় না, অথবা সেবার সমস্ত তথ্য বা সংশ্লিষ্ট ওয়েবসাইটে সংশোধন বা আপডেট নির্দেশ করার জন্য সংশ্লিষ্ট কোনো ওয়েবসাইট নেওয়া উচিত নয়।",
    "orderCancellation": "অর্ডার  বাতিলকরণ",
    "orderCancellationDescription": "বাংলামার্ট  তাদের গ্রাহকদের কাছে মানসম্মত এবং খাঁটি পণ্য সরবরাহের প্রতিশ্রুতি দেয়।অতএব, বাংলামার্ট সর্বদা অনুমোদিত বিক্রেতাদের কাছ থেকে অর্ডারকৃত পণ্য পাওয়ার পরে গুণমান নিয়ন্ত্রণ পরীক্ষা করে।বাংলামার্ট অর্ডার কৃত পণ্যের কোয়ালিটি কন্ট্রোল পরীক্ষা করে কোনো মানের সমস্যা খুঁজে পাওয়ার পর গ্রাহকের যে কোনো অর্ডার বাতিল করার সমস্ত অধিকার সংরক্ষন করে, কারণ আমাদের লক্ষ্য আমাদের গ্রাহকদের সেরা অনলাইন শপিংয়ের অভিজ্ঞতা দেওয়া। যদি অর্ডার করা পণ্যটি অপ্রাপ্য থাকে বা যদি এটি স্টকের বাইরে থাকে,  তাহলে বাংলামার্ট অর্ডার বাতিল করার সমস্ত অধিকার রাখে।পণ্যের অনুপলভ্যতা /অপ্রাপ্যতা ওয়েবসাইট দ্বারা পূর্ব নির্ধারিত বা ভবিষ্যত বানী করা যায়না, যা অনিবার্য ইনভেন্টরি ম্যানেজমেন্ট ইস্যু, ওয়েবসাইট ম্যানেজমেন্ট ইস্যু, বিক্রেতা স্টক আপডেট ইস্যু বা অন্য কোন অনির্দেশ্য কারণেহয়।",
    "prohibitedUsers": "অননুমোদিত ব্যবহার",
    "prohibitedUsersDescriptionTop": "সার্ভিসের শর্তাবলীতে বর্ণিত অন্যান্য নিষেধাজ্ঞা ছাড়াও, আপনাকে ওয়েবসাইট বা এর বিষয়বস্তু ব্যবহারে নিষেধাজ্ঞা রয়েছে:",
    "prohibitedUsersDescription(a)": "ক) যেকোনো বেআইনি উদ্দেশ্যে",
    "prohibitedUsersDescription(b)": "খ) অন্যদেরকে কোনো বেআইনি কাজ করতে বা অংশগ্রহণ করার জন্য অনুরোধ করা;",
    "prohibitedUsersDescription(c)": "গ) কোন আন্তর্জাতিক, ফেডারেল, প্রাদেশিক বা জাতীয় প্রবিধান, নিয়ম, আইন বা স্থানীয় অধ্যাদেশ লঙ্ঘন করা;",
    "prohibitedUsersDescription(d)": "ঘ) নিজেদের বা অন্যদের বুদ্ধিগত অধিকার লঙ্ঘন করা;",
    "prohibitedUsersDescription(e)": "ঙ) লিঙ্গ, যৌন প্রবণতা, ধর্ম, জাতি, জাতি, বয়স, জাতীয় উৎপত্তি, বা অক্ষমতার উপর ভিত্তি করে হয়রানি, অপব্যবহার, অপমান, ক্ষতি, বদনাম, অপবাদ, অসম্মান, ভয় দেখানো বা বৈষম্য করা;",
    "prohibitedUsersDescription(f)": "চ)মিথ্যা বা বিভ্রান্তিকর তথ্য জমা দেয়া;",
    "prohibitedUsersDescription(g)": "ছ) ভাইরাস বা অন্য কোনো ধরনের ক্ষতিকর কোড আপলোড বা প্রেরণ করা যা সার্ভিস বা সংশ্লিষ্ট ওয়েবসাইট, অন্যান্য ওয়েবসাইট, বা ইন্টারনেটের কার্যকারিতা বা কার্যক্রমকে প্রভাবিত করবে বা ব্যবহার করা যাবে;",
    "prohibitedUsersDescription(h)": "জ) অন্যান্যদের ব্যক্তিগত তথ্য সংগ্রহ বা ট্র্যাক করা;",
    "prohibitedUsersDescription(i)": "ঝ) স্প্যাম, ফিশ, ফার্ম, অজুহাত, মাকড়সা ক্রল, বা স্ক্র্যাপ",
    "prohibitedUsersDescription(j)": "ঞ)কোন অশ্লীল বা অনৈতিক উদ্দেশ্যে; অথবা,",
    "prohibitedUsersDescription(k)": "ট) সার্ভিস বা সংশ্লিষ্ট কোনো ওয়েবসাইট, অন্যান্য ওয়েবসাইট, বা ইন্টারনেটের নিরাপত্তা বৈশিষ্ট্যগুলিতে হস্তক্ষেপ বা বাধা দেওয়া।",
    "prohibitedUsersDescriptionBottom": "আমরা নিষিদ্ধ ব্যবহার লঙ্ঘনের জন্য আপনার সার্ভিস বা ওয়েবসাইটের ব্যবহার বন্ধ করার অধিকার রাখি।",
    "pricingOrderProcess": "মূল্য,  প্রাপ্যতা এবং অর্ডার প্রসেসিং ঃ",
    "pricingOrderProcessDescription": "সমস্ত মূল্য বাংলাদেশী টাকায় (BDT) তালিকাভুক্ত এবং সমস্ত কর অন্তর্ভুক্ত এবং পণ্য বা সার্ভিস বিক্রয়কারী বিক্রেতা দ্বারা সাইটে তালিকা ভুক্ত করা হয়।আপনার শপিং কার্টের আইটেমগুলি সর্বদা আইটেমের পণ্যের বিস্তারিত পৃষ্ঠায় প্রদর্শিত সাম্প্রতিক মূল্য উল্লেখ করবে। দয়া করে মনে রাখবেন যে যখন আপনি এটি প্রথম আপনার কার্টে রাখেন তার থেকে এই দামটি আইটেমের জন্য দেখানো/প্রদর্শিত দামের থেকে ভিন্ন হতে পারে।আপনার কার্টে একটি আইটেম স্থাপন করা সেই সময়ে দেখানো মূল্য রাখে না। এটা ও সম্ভব যে কোন জিনিসের দাম আপনি যখন আপনার বাস্কেটে রাখবেন এবং যে সময় আপনি এটি কিনবেন তার মধ্যবর্তী সময়ে হ্রাস পেতেপারে। আমরা আমাদের সাইট বা অন্যান্য ওয়েব সাইটে কোন বিক্রেতা দ্বারা বিক্রিত কোন আইটেমের জন্য মূল্য মিলিয়ে দেখার অফার দেই না। সাইটে আমরা আমাদের ব্যবহারকারীদের সবচেয়ে সঠিক মূল্যের তথ্য প্রদান করতে বদ্ধপরিকর; তবে, ত্রুটি হতে পারে, সেক্ষেত্রে যখন কোন আইটেমের মূল্য সাইটে সঠিকভাবে প্রদর্শিত না হয় সেক্ষত্রে, আমরা কোন আদেশ প্রত্যাখ্যান বা বাতিল করার অধিকার রাখি।যদি কোন আইটেমের মূল্য ভুল হয়, আমরা আমাদের নিজস্ব বিবেচনার ভিত্তিতে নির্দেশের জন্য আপনার সাথে যোগাযোগ করতে পারি অথবা আপনার অর্ডার বাতিল করতে পারি এবং আপনাকে এই ধরনের বাতিলের বিষয়ে অবহিত করতে পারি।অর্ডার কনফার্ম হয়েছে বা আপনার প্রি পেইমেন্ট প্রসেস করা আছে এই ধরনের কোন অর্ডার প্রত্যাখ্যান বা বাতিল করার অধিকার আমাদের আছে।যদি আপনার প্রিপেইড অর্ডারে এই ধরনের বাতিলকরণ ঘটে থাকে, তাহলে আমাদের ফেরত দেওয়ার নীতিগুলি প্রযোজ্যহবে। প্রতিটি পণ্যের তথ্য পৃষ্ঠায় লভ্যতা অনুযায়ী পণ্যগুলো তালিকাভুক্ত করা হয়। লভ্যতার ব্যপারে আমরা এর বেশী নিশ্চিত হতে পারি না। অনুগ্রহ করে মনে রাখবেন যে প্রেরণ সময় অনুমান ভিত্তিক, এগুলি প্রেরণের সময়ের বিষয়ে নিশ্চয়তা নয় এবং এগুলির উপর নির্ভর করা উচিত নয়।আমরা আপনার অর্ডার প্রক্রিয়া করার সময়, আপনারই-মেইল বা এসএমএস এর মাধ্যমে আপনাকে জানানো হবে যদি আপনার অর্ডার করা কোন পণ্য অনুপলব্ধ/অপ্রাপ্য হয়ে যায়। অনুগ্রহ করে মনে রাখবেন যে এমন কিছু ক্ষেত্রে রয়েছে যখন বিভিন্ন কারণে একটি অর্ডার প্রক্রিয়া করা যায় না।সাইটটি যে কোন সময়ে যে কোন কারণে কোন অর্ডার প্রত্যাখ্যান বা বাতিল করার অধিকার রাখে।আমরা অর্ডার গ্রহণ করার আগে আপনাকে ফোন নম্বর এবং ঠিকানায় সীমাবদ্ধ না থাকলে ও অতিরিক্ত যাচাই বা তথ্য প্রদান করতে বলা হয়। ক্রেডিট বা ডেবিট কার্ডে কোন প্রকার জালিয়াতি এড়ানোর জন্য, আমরা আপনাকে পণ্য সরবরাহ করার আগে আপনার পেমেন্টের বিশদ যাচাই করার অধিকার এবং আপনার সাথে শেয়ার করা ব্যক্তিগত তথ্য যাচাই করার অধিকার রাখি।এই যাচাইকরণ একটি পরিচয়, বসবাসেরস্থান, বা ব্যাংকিং তথ্য পরীক্ষা আকার নিতে পারে। এই ধরনের তদন্তের কোনো একটির উত্তর না পাওয়া স্বয়ংক্রিয়ভাবে একটি যুক্তিসঙ্গত সময়সীমার মধ্যে অর্ডার বাতিল করার কারণ হতে পারে।আমরা একটি অর্ডার সরাসরি বাতিল করার জন্য পদক্ষেপ নেয়ার অধিকার রাখি যার জন্য আমরা পূর্ব নোটিশ ছাড়াই বা পরবর্তী কোনো আইনি দায় ছাড়াই ব্যাংকিং বা অন্যান্য কারণে জালিয়াতি করার ঝুঁকি নিয়ে সন্দেহ ভাজন মনে করি।",
    "securityFraud": "নিরাপত্তা এবং প্রতারণা",
    "securityFraudDescription": "যখন আপনি একটি ভাউচার ব্যবহার করেন, আপনি বাংলামার্টের কাছে নিশ্চিত হন যে আপনি ভাউচারের যথাযথভাবে অনুমোদিত প্রাপকএবংআপনি এটি সৎবিশ্বাসে ব্যবহারকরছেন। যদি আপনি উদ্ধার/ব্যবহার করেন, উদ্ধার/ব্যবহার করার চেষ্টা করেন বা এমন ভাউচার উদ্ধার/ব্যবহার করার জন্য উৎসাহিত করেন যাতে আপনার অধিকার নেই, তবে আপনি দেওয়ানি বা ফৌজদারি অপরাধ করে থাকবেন বলে গন্য হবে। যদি আমরা যুক্তিসঙ্গত ভাবে বিশ্বাস করি যে কোন ভাউচার বেআইনি বা অবৈধভাবে ব্যবহার করা হচ্ছে আমরা যে কোন ভাউচার/অর্ডার প্রত্যাখ্যান বা বাতিল করতে পারি এবং যে কোন প্রত্যাখ্যান বা বাতিলের ক্ষেত্রে আমাদের বিরুদ্ধে আপনার কোন দাবি থাকবে না।বাংলামার্ট এইধরনের ক্ষেত্রে উপযুক্ত মনে করলে পরবর্তী পদক্ষেপ নেওয়ার অধিকার রাখে।",
    "disclaimer": "ওয়ারেন্টির দাবী, দায়বদ্ধতার সীমাবদ্ধতা",
    "disclaimerDescription": "আমরা প্রতিনিধিত্ব বা গ্যারান্টি দিচ্ছি না যে আমাদের সার্ভিস ব্যবহার নিরবচ্ছিন্ন, সময়োপযোগী, নিরাপদ বা ত্রুটিমুক্ত হবে।আমরা নিশ্চিত নই যে সার্ভিস ব্যবহার থেকে প্রাপ্তত্রুটি মুক্ত ফলাফল গুলিসঠিক বা নির্ভরযোগ্য হবে।ব্যবহারকারীকে অবশ্যই বুঝতে হবে যে, সময়ে সময়ে আমরা অনির্দিষ্টকালের জন্য সার্ভিস অপসারণ করতে পারি অথবা যে কোন সময়, আপনাকে পূর্ববিজ্ঞপ্তি ছাড়াই, বিভিন্ন পরিস্থিতিতে সার্ভিসটি বাতিল করতে পারি। আপনি স্পষ্টভাবে সম্মত যে, আপনার ব্যবহার, অথবা সার্ভিসটি ব্যবহার করতে অক্ষমতা শুধুমাত্র আপনার ঝুঁকি। সার্ভিস এবং আপনার দ্বারা সরবরাহিত সমস্তপণ্য এবং সার্ভিসগুলি (আমাদের দ্বারা স্পষ্টভাবে বর্ণিত ব্যতীত) আপনার ব্যবহারের জন্য 'যেমন আছে' এবং 'উপলব্ধহিসাবে' প্রদান করা হয়েছে, কোনও প্রতিনিধিত্ব, ওয়ারেন্টি বা কোনও ধরণের শর্ত ছাড়াই, হয় প্রকাশ বা অন্তর্নিহিত, সমস্ত অন্তর্নিহিত ওয়ারেন্টি বা বণিক যোগ্যতার শর্তাবলী, বণিক যোগ্যগুণমান, একটি নির্দিষ্ট উদ্দেশ্যে ফিটনেস, স্থায়িত্ব, শিরোনাম এবং অনতিক্রম। কোন অবস্থাতেই বাংলামার্ট, আমাদেরপরিচালক, কর্মকর্তা, কর্মচারী, অধিভুক্ত, এজেন্ট, ঠিকাদার, ইন্টার্ন, সরবরাহকারী, বিক্রেতা, সার্ভিস প্রদানকারী বা লাইসেন্স প্রদানকারীরা কোন আঘাত, ক্ষতি, দাবী বা প্রত্যক্ষ, পরোক্ষ, আনুষ্ঠানিক, শাস্তিমূলক সীমাবদ্ধতা ছাড়া, হারানো মুনাফা, হারানো রাজস্ব, হারিয়ে যাওয়া সঞ্চয়, তথ্যহারানো, প্রতিস্থাপন খরচ, বা অনুরূপ কোনো ক্ষতি, যে কোনও চুক্তির ভিত্তিতে, নির্যাতন (অবহেলাসহ), কঠোর দায়বদ্ধতা বা অন্যথায় , সার্ভিস ব্যবহার করে ক্রয় করা যে কোনো পণ্যের ব্যবহার থেকে, অথবা আপনার সার্ভিস বা যে কোনো পণ্যের ব্যবহারের সাথে সম্পর্কিত অন্য কোন দাবির জন্য, যার মধ্যে কোনো ত্রুটি বা বাদ পড়লেও সীমাবদ্ধ নয় এমন সামগ্রী, অথবা সার্ভিস ব্যবহারের ফলে যে কোনো ধরনের ক্ষতি বা ক্ষতিহয়েছে অথবা কোনো সামগ্রী (বা পণ্য) পোস্ট করা, প্রেরণ করা, অথবা অন্যথায় সার্ভিসটির মাধ্যমে উপলব্ধ করা হয়েছে, তার জন্য দায়ী হবে না। এছাড়া, সরাসরি বা পরোক্ষ যে কোন আঘাত, ক্ষতি বা ক্ষতির ফলে পণ্যটির যে কোন ব্যবহার, বাংলামার্টকে সার্ভিসিং সুবিধা প্রদানের জন্য দায়বদ্ধ করবে না, ওয়ারেন্টিসহ পণ্য গুলিরদ্বারা যদি এই ধরনের প্রত্যক্ষ বা পরোক্ষ ব্যবহারএবংএর ফলাফল গুলি বাংলামার্টকে অন্তর্ভুক্ত করবে না।",
    "indemnification": "ক্ষতিপূরণ",
    "indemnificationDescription": "ওয়েবসাইট এবং সেখান কার সার্ভিসের একজন ব্যবহারকারী হিসাবে, আপনি বাংলামার্ট কে ক্ষতি পূরণ দিতে, রক্ষা করতে এবংধরে রাখতে সম্মত হলেন এবংঅভিভাবক, সহায়ক, সহযোগী, অংশীদার, অফিসার, পরিচালক, এজেন্ট, ঠিকাদার, লাইসেন্সপ্রদানকারী, সার্ভিসপ্রদানকারী, সাব -কন্ট্রাক্টর, সরবরাহকারী, বিক্রেতা , ইন্টার্নএবংকর্মচারী, যুক্তিসঙ্গত অ্যাটর্নির ফি সহ কোন দাবী বা দাবী থেকে নিরুপায় আইন বা তৃতীয় পক্ষের অধিকার প্রদানে সম্মত হলেন।",
    "severability": "কঠোরতা",
    "severabilityDescription": "যদি এই সার্ভিসের শর্তাবলীর কোনো বিধান বেআইনি, অকার্যকর বা বল পূর্বক হওয়ার জন্য নির্ধারিত হয়, তবুও এই ধরনের বিধান প্রযোজ্য আইন দ্বারা অনুমোদিত পূর্ণাঙ্গ পরিমাণে প্রয়োগযোগ্য হবে, এবংবলপূর্বক অংশ এই শর্তাবলী থেকে বিচ্ছিন্ন বলে গণ্য হবে , এই ধরনের নির্ধারণ অন্য কোন বিধানের বৈধতা এবং প্রয়োগযোগ্য তাকে প্রভাবিত করবে না।",
    "termination": "পরিসমাপ্তি",
    "terminationDescription": "সমাপ্তির তারিখের পূর্বে করা পক্ষগুলির দায়বদ্ধতা এবং সমস্ত উদ্দেশ্যে এই চুক্তির সমাপ্তিতে বিদ্যমান থাকবে। এই সার্ভিসের শর্তাবলী কার্যকর হবে যদি না আপনি বা আমাদের দ্বারা বন্ধ না করা হয়।আপনি আমাদের সার্ভিসের শর্তাবলী যে কোন সময় আমাদেরকে অবহিত করতে পারেন যে আপনি আর আমাদের সার্ভিসগুলো ব্যবহার করতে চান না, অথবা যখন আপনি আমাদের সাইট ব্যবহার বন্ধ করতে চান। যদি, আমাদের একক বিচারে, আপনি ব্যর্থ হন বা আমাদের সন্দেহ হয় যে আপনি এই সার্ভিসের শর্তাবলীর কোন মেয়াদ বা বিধান মেনে চলতে ব্যর্থ হয়েছেন, আমরাও নোটিশ ছাড়াই যে কোন সময় এই চুক্তিটি বাতিল করতে পারি এবংআপনি সমস্ত পরিমাণের জন্য দায়বদ্ধ থাকবেন সমাপ্তির তারিখসহ; এবং/অথবা তদনুসারে আপনি আমাদের সার্ভিসগুলোর লভ্যতা/প্রপ্যতা অস্বীকার করতেপারেন (বা এর যে কোনও অংশ যা উপযুক্ত বলে মনে করা যেতে পারে)। এই সার্ভিসের শর্তাবলীর কোনো অধিকার বা বিধান প্রয়োগ বা প্রয়োগ করতে আমাদের ব্যর্থতা এই ধরনের অধিকার বা বিধানের মওকুফ করবে না। এই পরিষেবার শর্তাবলীর ব্যাখ্যায় কোনো অস্পষ্টতা খসড়া পক্ষের বিরুদ্ধে গণ্য করা হবে না। এই পরিষেবার শর্তাবলী এবং এই সাইটে বা পরিষেবা সম্পর্কিত আমাদের দ্বারা পোস্ট করা কোনও নীতি বা অপারেটিং বিধি আপনার এবং আমাদের মধ্যে সম্পূর্ণ চুক্তি এবং বোঝাপড়া গঠন করে এবং পরিষেবাটির আপনার ব্যবহার পরিচালনা করে,আপনার এবং আমাদেরমধ্যে   মৌখিক বা লিখিত, কোন পূর্ববর্তী বা সমসাময়িক চুক্তি, যোগাযোগ এবং প্রস্তাবনাকে ছাড়িয়ে যায়  (সেবার শর্তাবলীরপূর্ববর্তী সংস্করণ সহ, কিন্তু সীমাবদ্ধনয়)।",
    "governingLaw": "সরকারি আইন",
    "governingLawDescription": "এই সার্ভিসের শর্তাবলী এবং যে কোনো পৃথক চুক্তি যার মাধ্যমে আমরা আপনাকে সার্ভিস প্রদান করি তা বাংলাদেশে ই-কমার্স পরিচালিত প্রযোজ্য আইন অনুসারে পরিচালিত এবং ব্যাখ্যা করা হবে। এই ওয়েবসাইটের সাথে বা এর সাথে সম্পর্কিত যে কোনো এবংসমস্ত কার্যকরী আইনি দাবি বা কার্যধারা অবশ্যই বাংলাদেশের একটি উপযুক্ত আদালতের এখতিয়ারের মধ্যে আনতে হবে।",
    "termsService": "সার্ভিসের শর্তাবলীতে পরিবর্তন",
    "termsServiceDescription": "আপনি এই পৃষ্ঠায় যে কোন সময় সার্ভিসের শর্তাবলীর সবচেয়ে বর্তমান/নতুন সংস্করণ পর্যালোচনা করতে পারেন।আমরা আমাদের  নিজস্ব বিবেচনায় আমাদের ওয়েবসাইটে আপডেট এবং পরিবর্তন পোস্ট করে এই সার্ভিসের শর্তাবলীর যে কোনো অংশ আপডেট, পরিবর্তন বা প্রতিস্থাপন করার অধিকার রাখি। পরিবর্তনের জন্য আমাদের ওয়েবসাইট পর্যায়ক্রমে পরীক্ষা/চেক করা আপনার দায়িত্ব।এই সার্ভিসের শর্তাবলীতে কোনও পরিবর্তন পোস্ট করার পরে আমাদের ওয়েবসাইট বা সার্ভিসে আপনার অব্যাহত ব্যবহার সেই পরিবর্তনগুলির স্বীকৃত প্রদান করে।",
    "contactInfo": "যোগাযোগের তথ্য",
    "contactInfoDescription": "সার্ভিসের শর্তাবলী সম্পর্কিত আরও তথ্যের জন্য অথবা যদি আপনার কোন প্রশ্ন বা উদ্বেগ থাকে তবে আপনি আমাদের সাথে যোগাযোগ করতে পারেন অথবা সার্ভিসের শর্তাবলী সম্পর্কে কোন প্রশ্নের জন্য আমাদের কাছে banglamartecommerce@gmail.com এ তথ্য পাঠাতেপারেন।"
  },
  "sellerPolicy": {
    "sellerPolicyTitle": "বাংলামার্ট মার্চেন্ট হয়ে উঠুন",
    "sellerPolicyDescription": "বাংলামার্ট মার্কেটপ্লেস এবং ব্যবসায়ীদের মধ্যে সম্পর্কের গুরুত্বকে বিশ্বাস করে। আমরা উদ্দ্যেশিত সম্পর্ক সম্পর্কে শিল্পে একটি উদাহরণ তৈরি এবং সেট করার লক্ষ্য রাখি। আপনি যদি বাংলামার্ট মার্চেন্ট হতে চান তাহলে নিচের লিঙ্কের মাধ্যমে নিবন্ধন করুন।"
  },
  "CancellationPolicy": {
    "CancellationPolicyTitle": "অর্ডার  বাতিলকরণ",
    "CancellationPolicyDescription": " বাংলামার্ট তাদের গ্রাহকদের কাছে মানসম্মত এবং খাঁটি পণ্য সরবরাহের প্রতিশ্রুতি দেয়।অতএব, বাংলা মার্ট সর্বদা অনুমোদিত বিক্রেতাদের কাছ থেকে অর্ডারকৃত পণ্য পাওয়ার পরে গুণমান নিয়ন্ত্রণ পরীক্ষা করে।বাংলা মার্ট অর্ডার কৃত পণ্যের কোয়ালিটি কন্ট্রোল পরীক্ষা করে কোনো মানের সমস্যা খুঁজে পাওয়ার পর গ্রাহকের যে কোনো অর্ডার বাতিল করার সমস্ত অধিকার সংরক্ষন করে, কারণ আমাদের লক্ষ্য আমাদের গ্রাহকদের সেরা অনলাইন শপিংয়ের অভিজ্ঞতা দেওয়া। যদি অর্ডার করা পণ্যটি অপ্রাপ্য থাকে বা যদি এটি স্টকের বাইরে থাকে,  তাহলে বাংলা মার্ট অর্ডার বাতিল করার সমস্ত অধিকার রাখে।পণ্যের অনুপলভ্যতা /অপ্রাপ্যতা ওয়েবসাইট দ্বারা পূর্ব নির্ধারিত বা ভবিষ্যত বানী করা যায়না, যা অনিবার্য ইনভেন্টরি ম্যানেজমেন্ট ইস্যু, ওয়েবসাইট ম্যানেজমেন্ট ইস্যু, বিক্রেতা স্টক আপডেট ইস্যু বা অন্য কোন অনির্দেশ্য কারণেহয়।"
  },
  "SupportPolicy": {
    "CashOn": "ক্যাশ অন ডেলিভারি 'সি ও ডি' ক্যাম্পেইন পলিসি",
    "CashOnDescription(1)": "১. ১ জানুয়ারি, ২০২৩ রাত ৮ থেকে ১ ফেব্রুয়ারি, ২০২৩ পর্যন্ত একটি মেয়াদের জন্য প্রচারাভিযান চলমান থাকবে৷",
    "CashOnDescription(2)": "২. এই ক্যাম্পেইন চলাকালীন অর্ডার করা আইটেমগুলি ১০ দিনের মধ্যে ডেলিভারি করা হবে যা আইটেম সোর্সিং এবং ঢাকার বাইরে বিভিন্ন জায়গায় আইটেম ডেলিভারি করার ক্ষেত্রে ভিন্ন হতে পারে।",
    "CashOnDescription(3)": "৩. আইটেম/এর জন্য ডেলিভারি চার্জ আনুপাতিকভাবে প্রযোজ্য হবে। ডেলিভারি চার্জ আকার, ওজন এবং ডেলিভারি অবস্থানের উপর পরিবর্তিত হতে পারে।",
    "CashOnDescription(4)": "৪. কোনো ব্যক্তি/দের দ্বারা প্রদত্ত যেকোনো আদেশ অবিলম্বে বাতিল করা হবে, যদি এটি পাওয়া যায় এবং প্রমাণিত হয় যে সে/তিনি ঘুষ দিয়েছেন বা ডেলিভারি অর্ডার চ্যানেলকে বাতিল করার চেষ্টা করেছেন বা বাংলামার্টের কোনো কর্মকর্তার মাধ্যমে বা কোনো অনৈতিক অনুশীলনের চেষ্টা করেছেন। ",
    "CashOnDescription(5)": "৫. যেকোনো গ্রাহক আনবক্স করার আগে দরজায় ধাপে অর্ডার বাতিল করতে পারেন। সিওডি অর্ডারের জন্য রাইডার দ্বারা পেমেন্ট নিশ্চিত করার পরে পণ্যটি আনবক্স করা উচিত।",
    "CashOnDescription(6)": "৬. কোনো অনিবার্য পরিস্থিতিতে, রাষ্ট্রীয় জরুরি অবস্থা বা ঈশ্বরের কোনো আইনের ক্ষেত্রে, যদি কোনো পণ্য সময়মতো ডেলিভারি না করা হয় বা বাংলামার্ট লিমিটেড কর্তৃপক্ষ কর্তৃক কোনো অর্ডার বাতিল করা হয়, তাহলে গ্রাহক কোম্পানির নীতি অনুযায়ী বাংলামার্ট লিমিটেড কর্তৃক প্রদত্ত অর্থ ফেরত পাবেন। ",
    "CashOnDescription(7)": "৭. অর্ডার এবং ডেলিভারির সফল সমাপ্তির জন্য, আপনার সর্বাত্মক সহযোগিতা এবং সমর্থন অত্যন্ত প্রশংসা করা হবে।",
    "CashOnDescription(8)": "৮. বাংলামার্ট লিমিটেড কোনো পূর্ব বিজ্ঞপ্তি ছাড়াই প্রচার প্রত্যাহার করার অধিকার সংরক্ষণ করে। তবে এই পরিস্থিতিতে বাতিল হওয়ার তারিখ পর্যন্ত যে আইটেমগুলি অর্ডার করা হয়েছিল সেগুলি সেই অনুযায়ী বিতরণ করা হবে।",
    "CashOnDescription(9)": "৯. গ্রাহক যদি প্রদত্ত মূল্য অনুযায়ী কোনো ক্ষতি বা আইটেম অনুপস্থিত দেখতে পান তবে গ্রাহককে আনবক্সিং ভিডিওটি 'support@banglamart.com'-এ শেয়ার করতে হব আই আর টিমের দ্বারা যাচাইকরণের পরে কোম্পানির নীতি অনুযায়ী প্রয়োজনীয় ব্যবস্থা নেওয়া হবে।",
    "mayCampaignPolicy": "মেয়ে প্রচারণার নীতি",
    "mayCampaignPolicyDescriptions(1)": "১. ১ মেয়ে, ২০২৩ রাত ৮ থেকে ১ জুন, ২০২৩ পর্যন্ত একটি মেয়াদের জন্য প্রচারাভিযান চলমান থাকবে৷",
    "mayCampaignPolicyDescriptions(2)": "২. ক্যাম্পেইনের সময় অর্ডার করা আইটেমগুলি সম্পূর্ণ অর্থপ্রদান এবং প্রয়োজনীয় আনুষ্ঠানিকতা সম্পন্ন করার ৪৫ দিনের মধ্যে বিতরণ করা হবে। অনুগ্রহ করে এই সময়সীমাকে স্বীকার করে আপনার অর্ডারগুলি চালিয়ে যান, কারণ 'প্রাথমিক/জরুরী ডেলিভারি' এর জন্য কোন অনুরোধ গ্রহণ করা হবে না।",
    "mayCampaignPolicyDescriptions(3)": "৩. মোটরবাইক ডেলিভারির সময়, গ্রাহককে NID-এর কপি, পাসপোর্ট সাইজের সাম্প্রতিক ৪ কপি ফটো, বাংলামার্ট লিমিটেড দেওয়া অর্ডার ইনভয়েস এবং SSLCommerz পেমেন্ট কনফার্মেশন ইনভয়েস প্রদান করতে হবে।",
    "mayCampaignPolicyDescriptions(4)": "৪. বাংলামার্ট লিমিটেড এই ক্যাম্পেইনের সময় অর্ডার করা ৫ কেজির নিচের আইটেমগুলির জন্য বিনামূল্যে ডেলিভারি প্রদান করবে। ৫ কেজির বেশি ওজনের আইটেম/গুলির জন্য, ডেলিভারি চার্জ আনুপাতিকভাবে প্রযোজ্য হবে।",
    "mayCampaignPolicyDescriptions(5)": "৫. কোনো ব্যক্তি/দের দ্বারা প্রদত্ত যেকোন অর্ডার অবিলম্বে বাতিল করা হবে, যদি এটি পাওয়া যায় এবং প্রমাণিত হয় যে তিনি ঘুষ দিয়েছেন বা ডেলিভারি অর্ডার চ্যানেলকে বাতিল করার চেষ্টা করেছেন বা বাংলামার্টের কোনো কর্মকর্তার মাধ্যমে কোনো অনৈতিক অনুশীলনের চেষ্টা করেছেন বা বণিক",
    "mayCampaignPolicyDescriptions(6)": "৬. ক্লায়েন্টের দ্বারা যেকোন অর্ডার দেওয়া ও নিশ্চিত হয়ে গেলে, অর্ডার করা আইটেমগুলির জন্য কোনভাবেই ফেরত দেওয়া হবে না।",
    "mayCampaignPolicyDescriptions(7)": "৭. কোনো অনিবার্য পরিস্থিতিতে, রাষ্ট্রীয় জরুরি অবস্থা বা ঈশ্বরের কোনো আইনের ক্ষেত্রে, যদি কোনো পণ্য সময়মতো ডেলিভারি না করা হয় বা বাংলামার্ট লিমিটেড কর্তৃপক্ষ কর্তৃক কোনো অর্ডার বাতিল করা হয়, তাহলে গ্রাহক কোম্পানির নীতি অনুযায়ী বাংলামার্ট লিমিটেডের অর্থ ফেরত পাবেন।",
    "mayCampaignPolicyDescriptions(8)": "৮. অর্ডার এবং ডেলিভারির সফল সমাপ্তির জন্য, আপনার সর্বাত্মক সহযোগিতা এবং সমর্থন অত্যন্ত প্রশংসা করা হবে।",
    "mayCampaignPolicyDescriptions(9)": "৯. বাংলামার্ট লিমিটেড কোনো পূর্ব বিজ্ঞপ্তি ছাড়াই প্রচার প্রত্যাহার করার অধিকার সংরক্ষণ করে। তবে এই পরিস্থিতিতে বাতিল হওয়ার তারিখ পর্যন্ত যে আইটেমগুলি অর্ডার করা হয়েছিল সেগুলি সেই অনুযায়ী বিতরণ করা হবে।",
    "mayCampaignPolicyDescriptions(10)": "১০. অর্ডার দেওয়ার পরে, গ্রাহক সম্পূর্ণ অর্থপ্রদান সম্পূর্ণ করার জন্য ৭২ ঘন্টা পাবেন, যদি তা না হয় তবে অর্ডার বাতিল হয়ে যাবে, গ্রাহক কোম্পানির নীতি এবং তার ইস্যুকারী ব্যাঙ্কের টাইমলাইন অনুযায়ী ফেরত পাবেন।",
    "octCampaignPolicy": "অক্টোবর প্রচারণার নীতি",
    "octCampaignPolicyDescriptions(1)": "১. ১ অক্টোবর, ২০২৩ রাত ৮ থেকে ১ নভেম্বর, ২০২৩ পর্যন্ত একটি মেয়াদের জন্য প্রচারাভিযান চলমান থাকবে৷",
    "octCampaignPolicyDescriptions(2)": "২. ক্যাম্পেইনের সময় অর্ডার করা আইটেমগুলি সম্পূর্ণ অর্থপ্রদান এবং প্রয়োজনীয় আনুষ্ঠানিকতা সম্পন্ন করার ৪৫ দিনের মধ্যে বিতরণ করা হবে। অনুগ্রহ করে এই সময়সীমাকে স্বীকার করে আপনার অর্ডারগুলি চালিয়ে যান, কারণ 'প্রাথমিক/জরুরী ডেলিভারি' এর জন্য কোন অনুরোধ গ্রহণ করা হবে না।",
    "octCampaignPolicyDescriptions(3)": "৩. মোটরবাইক ডেলিভারির সময়, গ্রাহককে NID-এর কপি, পাসপোর্ট সাইজের সাম্প্রতিক ৪ কপি ফটো, বাংলামার্ট লিমিটেড দেওয়া অর্ডার ইনভয়েস এবং SSLCommerz পেমেন্ট কনফার্মেশন ইনভয়েস প্রদান করতে হবে।",
    "octCampaignPolicyDescriptions(4)": "৪. বাংলামার্ট লিমিটেড এই ক্যাম্পেইনের সময় অর্ডার করা ৫ কেজির নিচের আইটেমগুলির জন্য বিনামূল্যে ডেলিভারি প্রদান করবে। ৫ কেজির বেশি ওজনের আইটেম/গুলির জন্য, ডেলিভারি চার্জ আনুপাতিকভাবে প্রযোজ্য হবে।",
    "octCampaignPolicyDescriptions(5)": "৫. কোনো ব্যক্তি/দের দ্বারা প্রদত্ত যেকোন অর্ডার অবিলম্বে বাতিল করা হবে, যদি এটি পাওয়া যায় এবং প্রমাণিত হয় যে তিনি ঘুষ দিয়েছেন বা ডেলিভারি অর্ডার চ্যানেলকে বাতিল করার চেষ্টা করেছেন বা বাংলামার্টের কোনো কর্মকর্তার মাধ্যমে কোনো অনৈতিক অনুশীলনের চেষ্টা করেছেন বা বণিক",
    "octCampaignPolicyDescriptions(6)": "৬. ক্লায়েন্টের দ্বারা যেকোন অর্ডার দেওয়া ও নিশ্চিত হয়ে গেলে, অর্ডার করা আইটেমগুলির জন্য কোনভাবেই ফেরত দেওয়া হবে না।",
    "octCampaignPolicyDescriptions(7)": "৭. কোনো অনিবার্য পরিস্থিতিতে, রাষ্ট্রীয় জরুরি অবস্থা বা ঈশ্বরের কোনো আইনের ক্ষেত্রে, যদি কোনো পণ্য সময়মতো ডেলিভারি না করা হয় বা বাংলামার্ট লিমিটেড কর্তৃপক্ষ কর্তৃক কোনো অর্ডার বাতিল করা হয়, তাহলে গ্রাহক কোম্পানির নীতি অনুযায়ী বাংলামার্ট লিমিটেডের অর্থ ফেরত পাবেন।",
    "octCampaignPolicyDescriptions(8)": "৮. অর্ডার এবং ডেলিভারির সফল সমাপ্তির জন্য, আপনার সর্বাত্মক সহযোগিতা এবং সমর্থন অত্যন্ত প্রশংসা করা হবে।",
    "octCampaignPolicyDescriptions(9)": "৯. বাংলামার্ট লিমিটেড কোনো পূর্ব বিজ্ঞপ্তি ছাড়াই প্রচার প্রত্যাহার করার অধিকার সংরক্ষণ করে। তবে এই পরিস্থিতিতে বাতিল হওয়ার তারিখ পর্যন্ত যে আইটেমগুলি অর্ডার করা হয়েছিল সেগুলি সেই অনুযায়ী বিতরণ করা হবে।",
    "octCampaignPolicyDescriptions(10)": "১০. অর্ডার দেওয়ার পরে, গ্রাহক সম্পূর্ণ অর্থপ্রদান সম্পূর্ণ করার জন্য ৭২ ঘন্টা পাবেন, যদি তা না হয় তবে অর্ডার বাতিল হয়ে যাবে, গ্রাহক কোম্পানির নীতি এবং তার ইস্যুকারী ব্যাঙ্কের টাইমলাইন অনুযায়ী ফেরত পাবেন।",
    "aprilCampaignPolicy": "এপ্রিল প্রচারাভিযান নীতি",
    "aprilCampaignPolicyDescriptions(1)": "১. প্রচারাভিযানটি ১ এপ্রিল, ২০২৩ রাত ৮ থেকে ১ মে, ২০২৩ পর্যন্ত একটি মেয়াদের জন্য চলমান থাকবে ৷",
    "aprilCampaignPolicyDescriptions(2)": "২. প্রচারাভিযানের সময় অর্ডার করা আইটেম ৪৫ দিনের মধ্যে বিতরণ করা হবে। অনুগ্রহ করে, এই সময়সীমাকে স্বীকার করে আপনার আদেশটি চালিয়ে যান কারণ 'প্রাথমিক/জরুরী ডেলিভারি' এর জন্য কোন অনুরোধ গ্রহণ করা হবে না।",
    "aprilCampaignPolicyDescriptions(3)": "৩. মোটরবাইক ডেলিভারির সময়, গ্রাহককে NID-এর কপি, পাসপোর্ট সাইজের সাম্প্রতিক  ৪ কপি ফটো, বাংলামার্ট লিমিটেড দেওয়া অর্ডার ইনভয়েস এবং SSLCommerz পেমেন্ট কনফার্মেশন ইনভয়েস প্রদান করতে হবে।",
    "aprilCampaignPolicyDescriptions(4)": "৪. বাংলামার্ট লিমিটেড ক্যাম্পেইন চলাকালীন অর্ডার করা ৫ কেজি ওজনের আইটেমগুলির জন্য বিনামূল্যে ডেলিভারি প্রদান করবে। ৫ কেজির বেশি ওজনের আইটেম/গুলির জন্য, ডেলিভারি চার্জ আনুপাতিকভাবে প্রযোজ্য হবে।",
    "aprilCampaignPolicyDescriptions(5)": "৫. কোনো ব্যক্তি/দের দ্বারা প্রদত্ত যেকোন আদেশ অবিলম্বে বাতিল করা হবে, যদি এটি পাওয়া যায় এবং প্রমাণিত হয় যে তিনি ঘুষ দিয়েছেন বা ডেলিভারি অর্ডার চ্যানেলকে বাতিল করার চেষ্টা করেছেন বা বাংলামার্টের কর্মকর্তা বা ব্যবসায়ীদের মাধ্যমে কোনো অনৈতিক অনুশীলন করেছেন।",
    "aprilCampaignPolicyDescriptions(6)": "৬. ক্লায়েন্টের দ্বারা যেকোন অর্ডার দেওয়া ও নিশ্চিত হয়ে গেলে, অর্ডার করা আইটেমগুলির জন্য কোনভাবেই ফেরত দেওয়া হবে না।",
    "aprilCampaignPolicyDescriptions(7)": "৭. কোনো অনিবার্য পরিস্থিতিতে, রাষ্ট্রীয় জরুরি অবস্থা বা ঈশ্বরের কোনো আইনের ক্ষেত্রে, যদি কোনো পণ্য সময়মতো ডেলিভারি না করা হয় বা বাংলামার্ট লিমিটেড কর্তৃপক্ষ কর্তৃক কোনো অর্ডার বাতিল করা হয়, তাহলে গ্রাহক কোম্পানির নীতি অনুযায়ী বাংলামার্ট লিমিটেডের অর্থ ফেরত পাবেন। ",
    "aprilCampaignPolicyDescriptions(8)": "৮. অর্ডার এবং ডেলিভারির সফল সমাপ্তির জন্য, আপনার সর্বাত্মক সহযোগিতা এবং সমর্থন অত্যন্ত প্রশংসা করা হবে।",
    "aprilCampaignPolicyDescriptions(9)": "৯. বাংলামার্ট লিমিটেড কোনো পূর্ব বিজ্ঞপ্তি ছাড়াই প্রচার প্রত্যাহার করার অধিকার সংরক্ষণ করে। তবে এই পরিস্থিতিতে বাতিল হওয়ার তারিখ পর্যন্ত যে আইটেমগুলি অর্ডার করা হয়েছিল সেগুলি সেই অনুযায়ী বিতরণ করা হবে।"
  },
  "aboutUs": {
    "aboutUs": "আমাদের সম্পর্কে",
    "descriptions": "বাংলামার্ট হল ই-কমার্স প্ল্যাটফর্মের অপারেটর যা খাদ্য, মুদি, শ্রেণীবদ্ধ, অ্যাকাউন্টিং এবং ইনভেন্টরি সমাধান প্রদানের উদ্দেশ্যে। কোম্পানির প্ল্যাটফর্মটি বিস্তৃত খাদ্য, মুদি, ইলেকট্রনিক্স, পোশাক এবং অন্যান্য অনুরূপ পণ্য সরবরাহ করে, যা গ্রাহকদের একটি প্ল্যাটফর্মে সমস্ত পণ্য অ্যাক্সেস করতে সক্ষম করে।"
  },
  "contactUs": {
    "contactUs": "যোগাযোগ",
    "address": "খন্দকার লজ, হাউস-৬৫, রোড-২, আর.কে রোড, রংপুর",
    "addresssss": "গুলফেশা প্লাজা, ৫ম তলা, রমনা, ঢাকা-১২১৭",
    "branch": "শাখা অফিস"
  },
  "usefulLinks": {
    "usefulLinks": "প্রয়োজনীয় লিংক",
    "Terms":"টার্মস ও কন্ডিশন",
    "Privacy":"প্রাইভেসি পলিসি",
    "Seller":"সেলার পলিসি",
    "return":"রিটার্ন পলিসি",
    "support":"সাপোর্ট পলিসি",
    "cancellation":"বাতিল পলিসি",
    "raq":"এফএকিউ",
    "blog":"ব্লগ"
  },
  "account": {
    "account":"একাউন্ট",
    "track":"ট্র্যাক অর্ডার",
    "history":"অর্ডার হিস্টোরি"
  },
  "beAseller": {
    "beAseller":"বিক্রেতা হোন"
  },
  "campaign":{
    "campaign":"আসন্ন ক্যাম্পেইন",
    "start":"ক্যাম্পেইন শুরু হবে"

  },
  "off":"ছাড়",
  "allseller":"সব সেলার",
  "allsellerBigBtn":"আপনার প্যানেলে যান এবং আপনার পণ্য যোগ করুন!",
  "choseBrand":"আপনার প্রিয় ব্র্যান্ড পছন্দ করুন",
  "cancelOrder":"ওরডার বাতিল",
  "refundRequest":"টাকা ফেরত অনুরোধ",
  "headOffice": "প্রধান অফিস",
  "location": "ঠিকানা",
  "sendUsMsg":"আমাদের বার্তা পাঠান",
  "send":"পাঠান"
  
}